[
    {
        "article_title": "শিবিরের জিএস প্রার্থীর বিরুদ্ধে রিটকারী ছাত্রীকে ‘গণধর্ষণের’ হুমকি, প্রতিবাদ–সমালোচনা",
        "url": "https://www.prothomalo.com/politics/7rry5wiys7",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-03-13%2Fzlogh3xr%2FRape-%E0%A6%A7%E0%A6%B0%E0%A7%8D%E0%A6%B7%E0%A6%A3-3.jpg",
        "published_date": "2025-09-01T22:37:38+06:00",
        "published_date_bn": "০১.০৯.২০২৫",
        "article_body": "ডাকসু নির্বাচনে ইসলামী ছাত্রশিবির–সমর্থিত ‘ঐক্যবদ্ধ শিক্ষার্থী জোট’ প্যানেলের জিএস প্রার্থী এস এম ফরহাদের প্রার্থিতা চ্যালেঞ্জ করে রিট আবেদনকারী ছাত্রীকে ‘গণধর্ষণের’ হুমকি দিয়েছেন ঢাকা বিশ্ববিদ্যালয়ের এক শিক্ষার্থী। রিটের পরিপ্রেক্ষিতে হাইকোর্ট আজ সোমবার ডাকসু নির্বাচন স্থগিতের আদেশ দেওয়ার পর আলী হোসেন নামের ওই শিক্ষার্থী ফেসবুকে তাঁকে ‘গণধর্ষণের’ হুমকি দিয়ে পোস্ট করেন। আলী হোসেনের এমন পোস্টের পর থেকে বিশ্ববিদ্যালয় ক্যাম্পাসে ক্রিয়াশীল বিভিন্ন ছাত্রসংগঠনের নেতা, সাধারণ শিক্ষার্থী ও অনেকে ফেসবুক স্ট্যাটাস দিয়ে এর প্রতিবাদ জানিয়েছেন। ওই ছাত্রী বামপন্থী কয়েকটি ছাত্রসংগঠন–সমর্থিত ‘অপরাজেয় ৭১-অদম্য ২৪’ প্যানেল থেকে মুক্তিযুদ্ধ ও গণতান্ত্রিক আন্দোলনবিষয়ক সম্পাদক পদে প্রতিদ্বন্দ্বিতা করছেন। ওই শিক্ষার্থী দুপুরে মধুর ক্যানটিনের সামনে সংবাদ সম্মেলনে এই রিট আবেদন করার কারণ ব্যাখ্যা করেন। তিনি বলেন, এস এম ফরহাদের অবস্থান বাংলাদেশের মুক্তিযুদ্ধের বিরুদ্ধে, ফরহাদ নিষিদ্ধ ছাত্রলীগের সঙ্গে সক্রিয়ভাবে সম্পৃক্ত ছিলেন এবং তাঁর পদত্যাগের কোনো প্রমাণ পাওয়া যায়নি। তাই ফরহাদের কর্মকাণ্ড ডাকসুর গঠনতন্ত্রের সঙ্গে ‘সাংঘর্ষিক’ বলে মনে করেন তিনি। তাঁকে হুমকি দেওয়া শিক্ষার্থী আলী হোসেন বিশ্ববিদ্যালয়ের সমাজবিজ্ঞান বিভাগের ২০২০-২১ শিক্ষাবর্ষের সার্জেন্ট জহুরুল হক হলের আবাসিক শিক্ষার্থী। আলী হোসেন তাঁর ফেসবুক পোস্টে লিখেছেন, ‘হাইকোর্টের বিপক্ষে এখন আন্দোলন না করে আগে একে গণধর্ষণের পদযাত্রা করা উচিত।’ তাঁর এই বক্তব্যের তীব্র প্রতিবাদ জানিয়েছেন ডাকসু নির্বাচনে ভিপি প্রার্থী ও বাংলাদেশ গণতান্ত্রিক ছাত্র সংসদের ঢাকা বিশ্ববিদ্যালয়ের আহ্বায়ক আব্দুল কাদের। তিনি এক ফেসবুক পোস্টে লিখেছেন, ‘রিটকারী নারী প্রার্থীকে লিগ্যালি এবং পলিটিক্যালি ডিল না করে তাকে গণধর্ষণের হুমকি দেওয়ার মতো জঘন্য কাজ ঢাকা বিশ্ববিদ্যালয়ে চলতে দেওয়া হবে না।’ এই বক্তব্যের জন্য আলী হোসেনের বিরুদ্ধে ব্যবস্থা নেওয়ার দাবি জানিয়েছেন ঢাকা বিশ্ববিদ্যালয়ের সমাজবিজ্ঞান বিভাগের সহযোগী অধ্যাপক সামিনা লুৎফা। এক ফেসবুক পোস্টে তিনি লিখেছেন, রিট করার জন্য তাঁকে গণধর্ষণের হুমকি দেওয়ার অধিকার আলী হোসেনের নেই। তাঁর বিরুদ্ধে ব্যবস্থা নেওয়া হোক। সামিনা লুৎফা  লিখেছেন, ‘তবে সেটাও হতে হবে ডিউ প্রসেসে (যথাযথ প্রক্রিয়ায়)। এটা সুশীলগিরি হলে আমি সুশীল! লাউড অ্যান্ড ক্লিয়ার!’ সামিনা লুৎফা ফেসবুক পোস্টে আরও লিখেছেন, ‘নিজের ছাত্রকে নিয়ে আর কী লিখব। সে সুশীলগিরি দেখাতে না করেছে, সেই সুশীলগিরিই দেখাইলাম। সে বলেছে (ওই ছাত্রীকে) যে সাপোর্ট করবে, তাদের জন্যও সে একই দাওয়াই প্রস্তাব করছে। যাঁরা আলী হোসেনের মতামতে বিশ্বাস করেন এবং সমাজবিজ্ঞান পড়েও মনে করেন যেকোনো মানুষকে গণধর্ষণের হুমকি দেওয়া যায় অকাতরে, তাঁরা আর আমার ক্লাসে বসার চেষ্টা করবেন না। আমি আপনাদের পড়াব না।’ আলী হোসেনকে শিবিরের কর্মী বলেছেন অনেকে। এ বিষয়ে বক্তব্যের জন্য তাঁর মুঠোফোনে যোগাযোগের চেষ্টা করা হলে সেটা বন্ধ পাওয়া যায়। এ বিষয়ে ডাকসুর জিএস প্রার্থী ও ঢাকা বিশ্ববিদ্যালয় শিবিরের সভাপতি এস এম ফরহাদ বলেছেন, ঢাকা বিশ্ববিদ্যালয়ের যে শিক্ষার্থীর বিরুদ্ধে এই অভিযোগ এসেছে, সে ছাত্রশিবিরের সঙ্গে জড়িত নয়। যাঁরা এটার সঙ্গে জড়িয়ে ছাত্রশিবির নিয়ে প্রোপাগান্ডা (অপপ্রচার) ছড়াচ্ছেন, তাঁদের বিরুদ্ধে আইনি পদক্ষেপ গ্রহণ করা হবে বলে ফেসবুক পোস্টে জানিয়েছেন তিনি। পরে রাতে আলী হুসেনের বিরুদ্ধে আইনি ও প্রশাসনিক ব্যবস্থা নিতে প্রক্টরের কাছে লিখিত আবেদন করেছেন শিবিরের জিএস প্রার্থী ফরহাদ। দুপুরে সংবাদ সম্মেলনে রিট আবেদনকারী ওই ছাত্রী বলেছিলেন, টিএসসিতে ছাত্রশিবির রাজাকারদের ছবি টাঙিয়েছিল। তাদের জাতীয় বীর হিসেবে প্রতিষ্ঠিত করার যে প্রচেষ্টা ছিল, সেটি ডাকসুর মূল লক্ষ্য ও উদ্দেশ্যের সঙ্গে বিরোধিতা করে। তাঁর এই রিট ডাকসু নির্বাচন বানচাল করার জন্য নয় উল্লেখ করে তিনি বলেছিলেন, ‘আমি চাই ডাকসু নির্বাচন হোক। আমাদের মধ্য থেকে অসাম্প্রদায়িক, মুক্তচিন্তা এবং গণতান্ত্রিক ধারা তৈরি হওয়ার জন্য এই নির্বাচন হওয়াটা খুবই দরকারি।’ এই রিট করার পর থেকেই ফেসবুকে ‘বট অ্যাটাক’ এবং ‘বুলিংয়ের’ শিকার হচ্ছিলেন বলে অভিযোগ করেছিলেন ওই ছাত্রী। তখন তিনি বলেছিলেন, ‘ফরহাদের সাথে ব্যক্তিগত কোনো বিরোধিতার জায়গা থেকে এই রিট করা হয়নি। এটি এখন আদালত থেকেই মীমাংসিত হবে। কিন্তু এই রিট করার পর থেকে আমি নানা রকম বট অ্যাকাউন্ট থেকে বুলিংয়ের শিকার হচ্ছি। ডাকসু নির্বাচনে আমি আশা করি, ঢাকা বিশ্ববিদ্যালয়ের বিবেচনা বোধসম্পন্ন শিক্ষার্থীরা এমন কাউকে ভোট দেবে না, যারা নারীর প্রতি কুরুচিপূর্ণ মন্তব্য করে।’",
        "category": "politics",
        "category_bn": "রাজনীতি",
        "source": "প্রথম আলো",
        "domain": "prothomalo"
    },
    {
        "article_title": "ট্রাম্পের শুল্কের তোপে সির কাছে মোদি, কোন হিসাব কষে এগোচ্ছেন তাঁরা",
        "url": "https://www.prothomalo.com/world/paq3rb70ze",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-09-01%2Fuezdmt3r%2Fmodi-si.jpg",
        "published_date": "2025-09-01T19:00:00+06:00",
        "published_date_bn": "০১.০৯.২০২৫",
        "article_body": "চীনে আজ সোমবার দুই দিনব্যাপী সাংহাই কো–অপারেশন অর্গানাইজেশন (এসসিও) সম্মেলন শেষ হচ্ছে। এই সম্মেলনে যোগ দিয়েছেন ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদি। এমন সময় তিনি চীন সফর করছেন, যখন তাঁর সবচেয়ে বড় মাথাব্যথা মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের চাপিয়ে দেওয়া শুল্ক। হীরা ও চিংড়ির মতো ভারতের বিভিন্ন পণ্যের ওপর যুক্তরাষ্ট্রের আমদানি শুল্ক বেড়ে ৫০ শতাংশে দাঁড়িয়েছে। গত বুধবার থেকে এ শুল্ক কার্যকর হয়েছে। ট্রাম্পের ভাষ্য অনুযায়ী, রাশিয়া থেকে জ্বালানি তেল আমদানি অব্যাহত রেখেছে ভারত। এ জন্য ‘জরিমানা’ হিসেবে নয়াদিল্লির ওপর বাড়তি শুল্ক আরোপ করা হয়েছে। বিশেষজ্ঞরা বলছেন, যুক্তরাষ্ট্রের এই শুল্ক আরোপের ফলে ভারতের রপ্তানি খাতের ওপর দীর্ঘমেয়াদি ধাক্কা আসবে। নয়াদিল্লির অর্থনৈতিক প্রবৃদ্ধির যে উচ্চাভিলাষী লক্ষ্য রয়েছে, তাতেও আঘাত আসতে পারে। চীনের প্রেসিডেন্ট সি চিন পিংও এমন একটা সময়ে নিজেদের অর্থনীতিকে চাঙা করার চেষ্টা করছেন, যখন আকাশছোঁয়া মার্কিন শুল্ক তাঁর পরিকল্পনাকে হুমকির মুখে ফেলেছে। এমন প্রেক্ষাপটে বিশ্বের সবচেয়ে বেশি জনসংখ্যার দুই দেশের নেতা হয়তো নিজেদের সম্পর্ক নতুন করে শুরু করতে চাচ্ছেন। আগে এই সম্পর্ক অনাস্থায় ঘেরা ছিল। এর বড় কারণ ছিল সীমান্ত নিয়ে দ্বন্দ্ব। গবেষণাপ্রতিষ্ঠান চ্যাথাম হাউসের গবেষক চিয়েতিজ বাজপেয়ি ও ইউ জি বলেন, ‘সহজভাবে বলতে গেলে, এই সম্পর্কে যা হবে, তা বাকি বিশ্বের জন্য গুরুত্বপূর্ণ।’ এই দুই গবেষকের ভাষ্য, ‘ভারত কখনোই চীনের বিরুদ্ধে প্রতিরক্ষা ঢাল হয়ে উঠতে যাচ্ছিল না, যেমনটি পশ্চিমারা (বিশেষ করে যুক্তরাষ্ট্র) মনে করত...মোদির চীন সফর একটি সম্ভাব্য মোড় পরিবর্তনের ইঙ্গিত দিচ্ছে।’ ভারত ও চীন বড় অর্থনৈতিক শক্তির কেন্দ্র। বিশ্বের সবচেয়ে শক্তিশালী অর্থনীতির দেশগুলোর তালিকায় চীন ও ভারতের অবস্থান যথাক্রমে দ্বিতীয় ও পঞ্চম। তবে আগামী বছরগুলোয় ভারতের অর্থনীতির প্রবৃদ্ধির হার ৬ শতাংশের ওপর থাকবে। ৪ লাখ কোটি ডলারের অর্থনীতি ও ৫ লাখ কোটি ডলারের শেয়ারবাজার নিয়ে ২০২৮ সাল নাগাদ ভারত বিশ্বের তৃতীয় বৃহত্তম অর্থনীতির দেশ হতে যাচ্ছে। আন্তর্জাতিক মুদ্রা তহবিলের (আইএমএফ) পূর্বাভাস এমনটিই বলছে। বেইজিংভিত্তিক পরামর্শক প্রতিষ্ঠান উসাওয়া অ্যাডভাইজরির প্রতিষ্ঠাতা ও প্রধান নির্বাহী কিয়ান লিউ বলেন, বিশ্বের সবচেয়ে গুরুত্বপূর্ণ দ্বিপক্ষীয় সম্পর্ক হলো যুক্তরাষ্ট্র ও চীনের সম্পর্ক। চিরাচরিতভাবে বিশ্ব যখন এই সম্পর্কের ওপর মনোযোগ দিয়েছে, তখন সময় এসেছে বিশ্বের দ্বিতীয় ও সম্ভাব্য তৃতীয় বৃহত্তম অর্থনীতির দেশ ভারত ও চীন কীভাবে একসঙ্গে কাজ করতে পারে, তার ওপর মনোযোগ দেওয়ার। তবে এই সম্পর্কে বিরাট চ্যালেঞ্জ রয়েছে। দুই দেশের মধ্যে দীর্ঘ সময় ধরে চলে আসা অমীমাংসিত একটি আঞ্চলিক বিরোধ রয়েছে। এটি দুই পক্ষের মধ্যে আরও ব্যাপক ও গভীর প্রতিদ্বন্দ্বিতার ইঙ্গিত দেয়। ২০২০ সালের জুনে লাদাখের গালওয়ান উপত্যকায় ভারত–চীনের সেনাদের মধ্যে সংঘাত হয়েছিল। চার দশকের বেশি সময়ের মধ্যে এটি ছিল দুই দেশের মধ্যে সবচেয়ে দ্বন্দ্বপূর্ণ সময়। এর প্রভাবটা মূলত পড়েছিল অর্থনীতির ওপর। দুই দেশের মধ্যে সরাসরি ফ্লাইট বাতিল করা হয়েছিল। ভিসা ও চীনা বিনিয়োগ স্থগিত করার ফলে অবকাঠামোগত প্রকল্পগুলোর গতি কমে এসেছিল। আর টিকটকসহ চীনের দুই শতাধিক অ্যাপ নিষিদ্ধ করেছিল নয়াদিল্লি। সমস্যা এখানেই শেষ নয়। দুই দেশের সম্পর্কে দাগ কাটার মতো আরও কিছু বিষয় আছে। যেমন তিব্বত ও দালাই লামা ইস্যু। এ ছাড়া ভারত ও চীনের মধ্য দিয়ে বয়ে চলা একটি নদীর ওপর বেইজিং বিশ্বের সবচেয়ে বড় পানিবিদ্যুৎ প্রকল্প নির্মাণের যে পরিকল্পনা করছে, সেটি ঘিরে পানি নিয়ে দ্বন্দ্ব রয়েছে। আছে সাম্প্রতিক সময়ে পেহেলগাম হামলার পর পাকিস্তান নিয়ে উত্তেজনা। ভারতের নিজের প্রতিবেশী দেশগুলোর সঙ্গেও বর্তমানে ভালো সম্পর্ক নেই। ঠিক একই সময়ে বাংলাদেশ, পাকিস্তান, শ্রীলঙ্কা ও আফগানিস্তানের একটি প্রধান বাণিজ্য অংশীদার চীন। এমন পরিস্থিতিতে ভারত–চীন কাছাকাছি আসা নিয়ে গবেষণাপ্রতিষ্ঠান এশিয়া ডিকোডের প্রতিষ্ঠাতা ও প্রধান অর্থনীতিবিদ প্রিয়াঙ্কা কিশোর বলেন, চীনের বহুজাতিক প্রতিষ্ঠান বিওয়াইডির কোনো কারখানা যদি ভারতে নিয়ে আসা হয়, তাহলে তা হবে অবাক করার মতো। তবে এটি ছোটখাটো একটি সফলতা হতে পারে। প্রিয়াঙ্কা বলেন, এরই মধ্যে ঘোষণা দেওয়া হয়েছে, দুই দেশের মধ্যে সরাসরি ফ্লাইট আবার চালু হচ্ছে। একই সঙ্গে ভিসা ও অন্যান্য বাণিজ্য চুক্তি নিয়েও আরও শিথিলতা আসতে পারে। প্রিয়াঙ্কা কিশোর বলেন, তবে নয়াদিল্লি ও বেইজিংয়ের সম্পর্ক নিঃসন্দেহে অস্বস্তিকর হবে। মনে রাখতে হবে, একসময় চীনকে একটি ভারসাম্যের মধ্যে আনতে কাছাকাছি এসেছিল ভারত ও যুক্তরাষ্ট্র। তবে যুক্তরাষ্ট্র ও দেশটির বর্তমান অবস্থান নিয়ে ভারত পুরোপুরি বিভ্রান্তির মধ্যে রয়েছে। তাই ভারত–চীনের কাছাকাছি আসাটা একটি সময়োচিত পদক্ষেপ। মোদি যে এসসিও সম্মেলনে যোগ দিয়েছেন, সেটি আঞ্চলিক একটি জোট। এর লক্ষ্য হলো পশ্চিমা দৃষ্টিভঙ্গির বিকল্প এক দৃষ্টিভঙ্গি তুলে ধরা। এর সদস্যদেশগুলোর মধ্যে রয়েছে—চীন, ভারত, ইরান, পাকিস্তান ও রাশিয়া। তবে অতীতে এসসিও নিয়ে কম গুরুত্ব দিয়েছে নয়াদিল্লি। সমালোচকেরা বলছেন, বছরের পর বছর ধরে এই জোট থেকে উল্লেখযোগ্য কোনো ফলাফল আসেনি। গত জুনে এসসিওর প্রতিরক্ষামন্ত্রীদের বৈঠক হয়েছিল। তবে সেখানে একটি যৌথ বিবৃতির বিষয়ে ঐকমত্য হয়নি। ২২ এপ্রিল ভারত নিয়ন্ত্রিত কাশ্মীরের পেহেলগামে পর্যটকদের ওপর যে প্রাণঘাতী হামলা হয়েছিল, বৈঠকে তার কোনো উল্লেখ না থাকায় আপত্তি জানিয়েছিল ভারত। ওই হামলার জেরে কয়েক দশকের মধ্যে সবচেয়ে ভয়াবহ সংঘাতে জড়িয়েছিল ভারত ও পাকিস্তান। তবে বিশেষজ্ঞরা বলছেন, ওয়াশিংটনের সঙ্গে সম্পর্কে মন্দার কারণে এসিওর প্রয়োজনীয়তা নতুন করে বুঝতে পেরেছে নয়াদিল্লি। একইভাবে ট্রাম্পের চাপিয়ে দেওয়া শুল্ক নিয়ে বিশৃঙ্খলার মধ্যে গ্লোবাল সাউথের দেশগুলোর মধ্যে সংহতিকেও মূল্যায়ন করবে চীন। উদীয়মান অর্থনীতির দেশগুলোর জোট ব্রিকসও ট্রাম্পের রোষানলে পড়েছে। এই জোটের প্রতিষ্ঠাতা সদস্য চীন, ভারত, রাশিয়া, ব্রাজিল ও দক্ষিণ আফ্রিকা। জোটের সদস্যদেশগুলোর সঙ্গে শুল্ক নিয়ে যুক্তরাষ্ট্রের সমঝোতা হয়েছে, তার ওপর অতিরিক্ত শুল্ক আরোপের হুমকি দিয়েছেন মার্কিন প্রেসিডেন্ট। সবশেষ ২০২৪ সালের অক্টোবরে রাশিয়া অনুষ্ঠিত ব্রিকস সম্মেলনে সি চিন পিং ও রুশ প্রেসিডেন্ট ভ্লাদিমির পুতিনের সঙ্গে সাক্ষাৎ করেছিলেন মোদি। আর গত সপ্তাহে রাশিয়ার দূতাবাসের কর্মকর্তারা বলেছেন, চীন ও ভারতের সঙ্গে রাশিয়ার ত্রিপক্ষীয় বৈঠক শিগগিরই অনুষ্ঠিত হবে বলে আশা করছে মস্কো। রাশিয়া, চীন ও ভারত নিজেদের সুযোগগুলো কাজে লাগাতে পারে বলে মনে করেন চ্যাথাম হাউসের গবেষক চিয়েতিজ বাজপেয়ি এবং ইউ জি। তাঁরা বলেন, চীন তাদের উৎপাদনক্ষমতা, ভারত সেবা খাতের শক্তি ও রাশিয়া প্রাকৃতিক সম্পদ ব্যবহার করে সম্মিলিতভাবে যুক্তরাষ্ট্রের ওপর নির্ভরশীলতা কমাতে পারে। তাদের রপ্তানি বাজারে বৈচিত্র্য আনতে পারে। আর শেষ পর্যন্ত বৈশ্বিক বাণিজ্য প্রবাহের নতুন রূপ দিতে পারে। অর্থনীতিবিদ প্রিয়াঙ্কা কিশোর বলেন, চীন ও ভারতের মধ্যে শক্তিশালী অংশীদারত্বের সম্পর্কের ক্ষেত্রে নয়াদিল্লি আরও ইলেকট্রনিক পণ্য উৎপাদনের আগ্রহ দেখাতে পারে। আর দ্রুত ভারতের ভিসার অনুমোদন চীনের জন্য সহজ বিজয় হতে পারে। হয় সরাসরি, না হয় বিনিয়োগের মাধ্যমে ভারতের বাজারে প্রবেশ করতে চায় বেইজিং। ভারতের প্রায় দেড় শ কোটির মানুষের কাছে নিজেদের পণ্য বিক্রির সুযোগকে স্বাগত জানাবে তারা। দুই দেশের সম্পর্কে যে জটিলতা রয়েছে, তাতে মোদি–সির একটি বৈঠকে হয়তো বড় পরিবর্তন আসবে না। নয়াদিল্লি–বেইজিং সম্পর্ক এগিয়ে নিতে দীর্ঘপথ পাড়ি দিতে হবে। তবে মোদির চীন সফরে দুই দেশের মধ্যে কিছু দ্বন্দ্ব মিটতে পারে। একই সঙ্গে এটি ওয়াশিংটনের জন্য একটি স্পষ্ট বার্তা যে ভারতের কাছে বিকল্প পথ আছে।",
        "category": "world",
        "category_bn": "বিশ্ব",
        "source": "প্রথম আলো",
        "domain": "prothomalo"
    },
    {
        "article_title": "প্রার্থীদের পরিবর্তনের প্রতিশ্রুতি কতটা বাস্তব",
        "url": "https://www.prothomalo.com/video/bangladesh/e016ty9bfz",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-09-01%2Fmkicmd62%2FWeb.jpg",
        "published_date": "2025-09-01T22:33:18+06:00",
        "published_date_bn": "০১.০৯.২০২৫",
        "article_body": "",
        "category": "video",
        "category_bn": "ভিডিও",
        "source": "প্রথম আলো",
        "domain": "prothomalo"
    },
    {
        "article_title": "বিপিএলে দুর্নীতি: কী করবে নতুন কমিটি",
        "url": "https://www.prothomalo.com/sports/cricket/rgmoky1co5",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-01-27%2Fd7wgft02%2FWhatsApp-Image-2025-01-27-at-5.12.47-PM.jpeg",
        "published_date": "2025-09-01T22:37:30+06:00",
        "published_date_bn": "০১.০৯.২০২৫",
        "article_body": "বিপিএলের গত আসরের দুর্নীতি নিয়ে একটি স্বাধীন তদন্ত কমিটি করেছিল বিসিবি। তারা বোর্ডের কাছে একটি প্রাথমিক তদন্ত প্রতিবেদন জমা দিয়েছে। তাদের দেওয়া পরামর্শের ভিত্তিতে ভবিষ্যতে বিসিবির পরবর্তী করণীয় ঠিক করতে চার সদস্যের আরও একটি কমিটি করা হয়েছে। আজ সিলেটে বিসিবি পরিচালকদের সভার পর বিসিবির সহসভাপতি নাজমূল আবেদীন সাংবাদিকদের জানিয়েছেন, মূলত আইনি দিকগুলো দেখে পরবর্তী করণীয়ের বিষয়ে পরামর্শ দেবেন নতুন এই কমিটির সদস্যরা। তাঁদের ৭ সেপ্টেম্বর পর্যন্ত সময় বেঁধে দেওয়া হয়েছে। এ নিয়ে নাজমূল বলেছেন, ‘এটা ট্রাইব্যুনাল (বিচার করার জন্য) নয়, এখানে সবগুলো বিষয়ের সঙ্গে আইনি ব্যাপার জড়িত। সেটাকে কাভার করার জন্য আইনি দিকটা দেখবে (নতুন কমিটি)। তারা দ্রুততম সময়ে ক্রিকেট বোর্ডের কী করণীয়, তা জানাবে। কারণ, রিপোর্টে যে পরামর্শ আছে, যে বিষয়গুলো উঠে এসেছে, সেগুলো নিয়ে বোর্ড কাজ করতে চায়। এখানে অনেক বিষয় হয়তো থাকতে পারে, যেটা আমাদের ক্রিকেটের এগিয়ে যাওয়ার ক্ষেত্রে বাধা তৈরি করেছে।’ বিপিএলের দুর্নীতির ঘটনাগুলো নিয়ে কোনো ট্রাইব্যুনাল গঠন হবে কি না, তা নতুন এই চার সদস্যের কমিটির করণীয় জানানোর পর ঠিক করবে বিসিবি। আপিল বিভাগের সাবেক বিচারপতি মির্জা হোসেইন হায়দারের নেতৃত্বে গঠিত স্বাধীন তদন্ত কমিটিতে অন্য দুই সদস্য ছিলেন আইনজীবী ড. খালেদ এইচ চৌধুরী ও সাবেক ক্রিকেটার শাকিল কাসেম। বিসিবির কাছে তাঁরা যে প্রাথমিক প্রতিবেদন জমা দিয়েছেন, সেখানে বিপিএলের আগামী আসরের জন্যও কিছু পরামর্শ ছিল। এ নিয়ে কমিটির সদস্য আইনজীবী খালেদ এইচ চৌধুরী প্রতিবেদন জমা দেওয়ার আগে প্রথম আলোকে বলেছিলেন, ‘প্রাথমিক রিপোর্টে আমরা মূলত আমাদের ফাইন্ডিংস উল্লেখ করব। কেন এসব হচ্ছে, এসব বন্ধে বিসিবির কী পদক্ষেপ নেওয়া উচিত, ফ্র্যাঞ্চাইজি কাঠামো ঠিক করা—এসব ব্যাপারে আমাদের পর্যবেক্ষণ ও সুপারিশ থাকবে।’ তাঁদের দেওয়া প্রতিবেদনে যেসব খেলোয়াড়ের বিষয়ে অভিযোগ উঠে এসেছে, তাঁরা আসন্ন এনসিএল টি–টোয়েন্টি এবং পরবর্তী টুর্নামেন্টে খেলতে পারবেন কি না, এমন প্রশ্নও করা হয়েছে নাজমূলকে। তিনি বলেছেন, এসব বিষয়ে সিদ্ধান্ত নিতেই তাঁরা চার সদস্যের কমিটি করেছেন। এদিকে বিপিএলের আগামী তিন আসরের জন্য ইভেন্ট ম্যানেজমেন্ট প্রতিষ্ঠান হিসেবে আইএমজিকে চূড়ান্ত করেছে বিসিবি। সভার পর নাজমূল জানিয়েছেন, বাংলাদেশ ক্রিকেট বোর্ডের পরিচালনা পর্ষদের নির্বাচন আগামী অক্টোবরের প্রথম সপ্তাহে অনুষ্ঠিত হবে। নির্বাচনের নির্দিষ্ট তারিখ নির্বাচন কমিশন ঘোষণা করবে বলে জানিয়েছেন নাজমূল। তিন সদস্যের কমিশন গঠনের জন্য নাম প্রস্তাবের দায়িত্ব দেওয়া হয়েছে বিসিবি সভাপতি আমিনুল ইসলামকে। আবারও সভাপতি হওয়ার আগ্রহের কথাও ইতিমধ্যে জানিয়েছেন তিনি। সে ক্ষেত্রে আমিনুলই নির্বাচন কমিশন গঠন করলে তা স্বার্থের সংঘাত হবে কি না, এমন প্রশ্নের উত্তরে নাজমূল বলেছেন, ‘উনি কীভাবে করবেন, কোন কোন ব্যাকগ্রাউন্ডের লোকজন থাকবে—সেটার গাইডলাইন দেওয়া আছে। (স্বার্থের সংঘাত হয় কি না) আমি জানি না। সভাপতি অন্য সদস্যদের সঙ্গে পরামর্শ করে সিদ্ধান্ত নেবেন।’ এ মাসেই অস্ট্রেলিয়ার অ্যাশলে রসকে এনে ব্যাটিংয়ের জন্য কোচদের একটি তিন দিনের কর্মশালার আয়োজন করা হবে। যেখানে বিসিবির ও বাইরের মিলিয়ে ২৫–৩০ জন কোচ থাকবেন বলে জানিয়েছেন নাজমূল। এ ছাড়া একটি লেভেল থ্রি কোর্সও আয়োজন করবে বিসিবি।",
        "category": "sports",
        "category_bn": "খেলাধুলা",
        "source": "প্রথম আলো",
        "domain": "prothomalo"
    },
    {
        "article_title": "বাংলাদেশে নির্দিষ্ট কোনো রাজনৈতিক দল বা ব্যক্তিকে সমর্থন করে না যুক্তরাষ্ট্র: ভারপ্রাপ্ত রাষ্ট্রদূত",
        "url": "https://www.prothomalo.com/bangladesh/2v0fikoekw",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-09-01%2F0p4gv7b7%2FJacobson-1.jpg",
        "published_date": "2025-09-01T17:13:14+06:00",
        "published_date_bn": "০১.০৯.২০২৫",
        "article_body": "প্রধান নির্বাচন কমিশনারের সঙ্গে সাক্ষাৎ শেষে যুক্তরাষ্ট্রের ভারপ্রাপ্ত রাষ্ট্রদূত ((চার্জ দ্য অ্যাফেয়ার্স) ট্র্যাসি এন জ্যাকবসন বলেছেন, বাংলাদেশের আসন্ন নির্বাচন নিয়ে যুক্তরাষ্ট্র সরকার কোনো রাজনৈতিক দল, ব্যক্তি বা নির্দিষ্ট ফলাফলের প্রতি সমর্থন জানায় না। এটি একান্তই বাংলাদেশের জনগণের সিদ্ধান্তের ওপর নির্ভর করবে। আজ সোমবার দুপুরে রাজধানীর আগারগাঁওয়ে প্রধান নির্বাচন কমিশনার (সিইসি) এ এম এম নাসিরউদ্দিনের সঙ্গে বৈঠক শেষে সাংবাদিকদের এ কথা বলেন ট্র্যাসি এন জ্যাকবসন। গত বছরের ৫ আগস্টের গণ–অভ্যুত্থানে আওয়ামী লীগ সরকারের পতনের পর এই প্রথম সিইসির সঙ্গে বৈঠক করলেন মার্কিন দূতাবাসের দায়িত্বশীল কর্মকর্তা। ট্র্যাসি এন জ্যাকবসন বলেন, ‘অনেক গুজব ও ষড়যন্ত্র তত্ত্ব ঘুরে বেড়াচ্ছে। তাই আমি স্পষ্ট করতে চাই, যুক্তরাষ্ট্র সরকারের অবস্থান কী। আমরা অধ্যাপক ইউনূসের নেতৃত্বাধীন অন্তর্বর্তীকালীন সরকার ও নির্বাচন কমিশনের উদ্যোগকে সমর্থন করি, যাতে আগামী বছরের শুরুতে অবাধ ও সুষ্ঠু নির্বাচন অনুষ্ঠিত হতে পারে।’ যুক্তরাষ্ট্র সরকার কোনো রাজনৈতিক দলকে সমর্থন করে না উল্লেখ করে ভারপ্রাপ্ত রাষ্ট্রদূত জ্যাকবসন বলেন, ‘তবে তাদের লক্ষ্য ও অঙ্গীকার বুঝতে আমরা রাজনৈতিক দলের সঙ্গে সাক্ষাৎ করি। একইভাবে কোনো রাজনীতিককেও আমরা সমর্থন করি না, কিন্তু তাঁদের উদ্দেশ্য জানার জন্য তাঁদের সঙ্গে দেখা করি। আমরা কোনো ফলাফলকেই সমর্থন করি না—এটা একান্তই বাংলাদেশের জনগণের সিদ্ধান্ত।’ মার্কিন দূত আরও বলেন, ‘আমরা আশা করি, সেই নির্বাচন শান্তিপূর্ণ পরিবেশে অনুষ্ঠিত হবে এবং বাংলাদেশের জনগণের স্বপ্ন ও আকাঙ্ক্ষার প্রতিফলন ঘটিয়ে একটি সফল গণতান্ত্রিক সরকার প্রতিষ্ঠায় সহায়তা করবে।’ শেষে বাংলাদেশে একটি সফল নির্বাচনের জন্য শুভকামনা জানান তিনি।",
        "category": "bangladesh",
        "category_bn": "বাংলাদেশ",
        "source": "প্রথম আলো",
        "domain": "prothomalo"
    },
    {
        "article_title": "ডিসি–এসপির উপস্থিতিতে হামলার অভিযোগ শিক্ষার্থীদের, প্রশাসন বলছে ‘ধাক্কাধাক্কি’",
        "url": "https://www.prothomalo.com/bangladesh/district/94r3gqqpym",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-09-01%2Fqdk9952k%2FWhatsApp-Image-2025-09-01-at-5.47.11-PM.jpeg",
        "published_date": "2025-09-01T18:23:59+06:00",
        "published_date_bn": "০১.০৯.২০২৫",
        "article_body": "ময়মনসিংহে অবস্থিত বাংলাদেশ কৃষি বিশ্ববিদ্যালয়ে আন্দোলনরত শিক্ষার্থীদের ওপর বহিরাগতদের হামলার ঘটনায় পুরো ক্যাম্পাসে উত্তেজনা বিরাজ করছে। শিক্ষার্থীদের অভিযোগ, জেলা প্রশাসক (ডিসি), পুলিশ সুপার (এসপি) ও বিএনপির এক নেতার উপস্থিতিতেই এ হামলা হয়, কিন্তু তাঁরা কোনো ব্যবস্থা নেননি। শিক্ষার্থীদের ওপর বহিরাগতদের হামলার সময় প্রশাসন শিক্ষার্থীদের নিরাপত্তা দিতে ব্যর্থ হওয়ায় প্রক্টরিয়াল বডিকে ২৪ ঘণ্টার মধ্যে পদত্যাগের আলটিমেটাম দিয়েছেন শিক্ষার্থীরা। গতকাল রাতে বিশ্ববিদ্যালয়ে লাঠিসোঁটা ও দেশীয় অস্ত্র নিয়ে বহিরাগতরা শিক্ষার্থীদের ওপর হামলা চালায় এবং ককটেল বিস্ফোরণ ঘটায়। হামলার ভিডিও সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়ে। হামলার পর সেনাবাহিনী, বিজিবি, র‍্যাব ও পুলিশ টহল দিলেও সোমবার সকালেই বিশ্ববিদ্যালয় অনির্দিষ্টকালের জন্য বন্ধ ঘোষণা করা হয় এবং সকাল ৯টার মধ্যে হল ত্যাগের নির্দেশ দেওয়া হয়। তবে শিক্ষার্থীরা ক্যাম্পাস ছাড়েননি, বরং বিক্ষোভ মিছিল করেন। বিশ্ববিদ্যালয় প্রশাসন বলছে, আটকে থাকা শিক্ষক ও কর্মকর্তারা বেরিয়ে আসার সময় কিছু শিক্ষার্থীর সঙ্গে ধাক্কাধাক্কি হয়। এতে কয়েকজন আহত হয়েছেন। আজ সোমবার সাকলে প্রত্যক্ষদর্শী শিক্ষার্থীরা জানান, উপাচার্যের বাসভবনের পাশে ব্রহ্মপুত্র নদের পাড়ে কিছু বহিরাগত সন্ধ্যার পর থেকে অবস্থান করছিলেন। ময়মনসিংহ মহানগর বিএনপির যুগ্ম আহ্বায়ক শেখ আমজাদ আলী বিশ্ববিদ্যালয়ে গিয়ে জেলা প্রশাসক ও এসপির উপস্থিতিতে শিক্ষার্থীদের সঙ্গে কথার বলার সময় উপাচার্যের বাসভবনের পাশ থেকে লাঠিসোঁটা ও দেশীয় অস্ত্র নিয়ে ককটেল বিস্ফোরণ ঘটিয়ে শিক্ষার্থীদের ওপর হামলা করে একটি দল। এ বিষয়ে বিএনপি নেতা শেখ আমজাদ আলী প্রথম আলোকে বলেন, ‘জেলা প্রশাসক বারবার ফোন করে আমাকে সেখানে নিয়ে যান, আমি সেখানে যেতে চাইনি। আমি সেখানে একা যাই, আমার সঙ্গে কোনো হামলাকারী ছিল না। শিক্ষকেরা আটক ছিলেন। মানবিক দিক বিবেচনায় সেখানে যাই।’ আন্দোলনত শিক্ষার্থী মাহমুদ হাসান বলেন, ‘আমরা সাধারণ শিক্ষার্থীরা শান্তিপূর্ণভাবে আলোচনা করছিলাম। হঠাৎ করে বহিরাগতরা অতর্কিত হামলা করে। কাদের নির্দেশে বহিরাগতরা ক্যাম্পাসে এসে হামলা করেছে, তাদের শনাক্ত ও হামলাকারীদের শনাক্ত করে বিচারের আওতায় আনা হোক।’ শিক্ষার্থী ফাহাদ আহমেদ বলেন, শিক্ষার্থীদের শান্তিপূর্ণ আন্দোলনে প্রশাসন বহিরাগত কিছু লোক ভাড়া করে হামলা চালায়, এটি খুব লজ্জাজনক। প্রশাসনকে এই ব্যর্থতার দায় নিতে হবে। আন্দোলনরত শিক্ষার্থী আল শাহরিয়ার বলেন, ‘হামলা করেছে মূলত স্যারদের মদদে। যারা আশপাশের এলাকাতেই ছিল। উপস্থিত জেলা প্রশাসন ও পুলিশ প্রশাসন ছাত্রদের রক্ষায় কোনো ভূমিকা পালন না করলেও আন্দোলন শেষে যখন আমার হলে ফিরে যাই, তখন র‌্যাব ও পুলিশের টহল গাড়ি দিয়ে ভয় দেখানো ও হল ছাড়ার আলটিমেটাম দেওয়া হয়।’ আন্দোলনরত শিক্ষার্থী তাহসিনা আবরার বলেন, ‘যৌক্তিক ও শান্তিপূর্ণ আন্দোলনে স্থানীয় সন্ত্রাসীদের দিয়ে আক্রমণ করানো হয়েছে। পুরো প্রক্টরিয়াল বডি যারা আমাদের নিরাপত্তা দিতে ব্যর্থ হয়েছে, তাদের অবিলম্বে পদত্যাগ চাই। হামলার বিচার চাই।’ বিশ্ববিদ্যালয়ের ছাত্রবিষয়ক উপদেষ্টা অধ্যাপক শহীদুল হক প্রথম আলোকে বলেন, ‘শিক্ষার্থীদের কম্বাইন্ড ডিগ্রির দাবি মেনে নেওয়া হয়। এ ছাড়া চলমান দুটি পশু পালন ও ভেটেরিনারি ডিগ্রিও চালু রাখার সিদ্ধান্ত হয়। কিন্তু তা মেনে নিতে পারেননি শিক্ষার্থীরা। ওই দুটি ডিগ্রি আমরা চাইলেই বাতিল করতে পারি না। এগুলো সরকার থেকে অনুমোদন করা। আমরা চেয়েছিলাম অল্প কিছু শিক্ষার্থী নিয়ে দুটি ডিগ্রি চালু থাকুক। শিক্ষার্থীরা তা চাচ্ছিলেন না, এ নিয়ে দ্বিমত সৃষ্টি হয়।’ বিশ্ববিদ্যালয়ের প্রক্টর অধ্যাপক মো. আবদুল আলীম আজ সকালে প্রথম আলোকে বলেন, ‘বিশ্ববিদ্যালয়ের সিন্ডিকেট সভায় বর্তমান পরিস্থিতি শান্ত রাখার জন্য যে সিদ্ধান্ত নেওয়া হয়েছে, তা শিক্ষার্থীদের মেনে নেওয়ার অনুরোধ জানাচ্ছি। তাতে বিশ্ববিদ্যালয় দ্রুত খুলে দেওয়া হবে। বহিরাগতদের হামলার বিষয়টি অত্যন্ত দুঃখজনক। তাদের শনাক্ত ও এ বিষয়ে তদন্ত করা হবে।’ ময়মনসিংহের জেলা প্রশাসক (ডিসি) মুফিদুল আলম বলেন, ‘বিশ্ববিদ্যালয়ের উপচার্য ও প্রক্টরের পক্ষ থেকে তাঁদের উদ্ধারের জন্য অনুরোধে আমরা সেখানে যাই। শিক্ষার্থী ও শিক্ষকদের সঙ্গে কথা বলে বোঝানোর চেষ্টা করছিলাম। হঠাৎ করে একজন শিক্ষক অচেতন হয়ে গেলে তাঁকে বের করে হাসপাতালে পাঠানোর ব্যবস্থা করছিলাম। এ সময় একটি দল মিছিল নিয়ে ছাত্রদের ওপর চড়াও হয়। তাদের বিরুদ্ধে বিশ্ববিদ্যালয় কর্তৃপক্ষ ব্যবস্থা নেবে বলে আমাকে আশ্বস্ত করা হয়েছে। বিশ্ববিদ্যালয় কর্তৃপক্ষ যাচাই–বাছাই করে দেখবে তারা (হামলাকারীরা) কারা।’ হামলাকারীদের ঠেকাতে পুলিশ পদক্ষেপ নেয়নি কেন, এ প্রসঙ্গে ময়মনসিংহের পুলিশ সুপার কাজী আখতার উল আলম বলেন, ‘ওই সময় আমি ও কয়েকজন জ্যেষ্ঠ পুলিশ সদস্য সেখানে ছিলাম, তবে সবাই নিরস্ত্র। ছাত্ররা পুলিশ দেখে উত্তেজিত হয়ে যাচ্ছিল, যে কারণে পুলিশ ফোর্স জব্বারের মোড়ে রাখা হয়েছিল। জেলা প্রশাসকের সঙ্গে আমরা সেখানে গিয়ে বোঝানোর চেষ্টা করছিলাম, তখন হঠাৎ করে সিচুয়েশন (পরিস্থিতি) অন্যদিকে চলে যায়। ওই সময় আমরা নিরস্ত্র ও লাঠিসোঁটা না থাকায় পরিস্থিতি সামলাতে পারিনি। যারা হামলা করেছে, ভিডিও ফুটেজ দেখে আমরা শনাক্ত করার চেষ্টা করছি।’ গতকালের ঘটনার বিষয়ে আজ সোমবার বিকেলে নিজেদের ভাষ্য প্রকাশ করেছে বিশ্ববিদ্যালয় প্রশাসন। বিশ্ববিদ্যালয়ের ভারপ্রাপ্ত রেজিস্ট্রার মো. হেলাল উদ্দীন স্বাক্ষরিত ভাষ্যে বলা হয়, গতকাল একাডেমিক কাউন্সিলের জরুরি সভার সিদ্ধান্তের বিষয়ে প্রথমে শিক্ষার্থীরা সন্তুষ্ট ছিল। তবে ‘কোনো স্বার্থান্বেষী মহলের ইন্ধনে’ পরিস্থিতি দ্রুত পাল্টে যায়। শিক্ষার্থীরা প্রায় ৩০০ জন শিক্ষক-কর্মকর্তাকে মিলনায়তনে তালাবদ্ধ করে রাখে। তাঁদের মধ্যে ছিলেন বয়োবৃদ্ধ, হৃদ্‌রোগী, ডায়াবেটিসে আক্রান্ত ও অন্তসত্ত্বা শিক্ষক। দুপুরের গরমে ও অভুক্ত অবস্থায় দীর্ঘ সময় অবরুদ্ধ থেকেও শিক্ষকেরা শিক্ষার্থীদের সঙ্গে আলোচনার চেষ্টা চালান। জেলা প্রশাসক ও পুলিশের ঊর্ধ্বতন কর্মকর্তারাও ব্যর্থ হন। কয়েকজন নারী শিক্ষক অসুস্থ হয়ে পড়লেও তাঁদের বের হতে দেওয়া হয়নি। বিশ্ববিদ্যালয় প্রশাসন আরও বলছে, বিকেলের দিকে উত্তেজনা ছড়িয়ে পড়লে মিলনায়তনের দক্ষিণ ও মুক্তমঞ্চের দিকের তালা কে বা কারা ভেঙে দেয়। আটকে থাকা শিক্ষক ও কর্মকর্তারা বেরিয়ে আসার সময় কিছু শিক্ষার্থীর সঙ্গে ধাক্কাধাক্কি হয়। এতে কয়েকজন আহত হয়েছেন। আহত ব্যক্তিদের খোঁজ নিয়ে বিশ্ববিদ্যালয় কর্তৃপক্ষ দুঃখ প্রকাশ করেছে। প্রশাসনের ভাষ্যে উল্লেখ করা হয়, ‘অবরুদ্ধ অবস্থার’ সমাপ্তির পর একটি স্বার্থান্বেষী মহলের প্ররোচনায় বিশ্ববিদ্যালয়ের বিভিন্ন স্থাপনায় ভাঙচুর চালিয়েছে আন্দোলনকারীরা, যা দাবির বাইরে গিয়ে ‘গভীর ষড়যন্ত্রের অংশ’। শিক্ষার্থীদের স্বার্থ ক্ষুণ্নকারী বা হামলাকারী যেই হোক, তদন্তের মাধ্যমে সর্বোচ্চ শাস্তির ব্যবস্থা নেওয়া হবে।",
        "category": "bangladesh",
        "category_bn": "বাংলাদেশ",
        "source": "প্রথম আলো",
        "domain": "prothomalo"
    },
    {
        "article_title": "দুই বাসের মাঝখানে পড়ে জগন্নাথ বিশ্ববিদ্যালয়ের ছাত্রী আহত",
        "url": "https://www.prothomalo.com/bangladesh/capital/9ym0u6kzf6",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-09-01%2Ft7xdu888%2Fjnu1.jpg",
        "published_date": "2025-09-01T19:27:08+06:00",
        "published_date_bn": "০১.০৯.২০২৫",
        "article_body": "রাজধানীর সদরঘাটগামী দুটি বাসের মাঝখানে পড়ে জগন্নাথ বিশ্ববিদ্যালয়ের এক ছাত্রী আহত হয়েছেন। প্রতিবাদে ওই শিক্ষার্থীর সহপাঠীরা বাস দুটি জব্দ করে বিশ্ববিদ্যালয়ের দ্বিতীয় ফটকের সামনে রেখে দিয়েছেন। আজ সোমবার দুপুরে পুরান ঢাকার সরকারি কবি নজরুল কলেজের সামনে এ ঘটনা ঘটে। আহত শিক্ষার্থী নিকিতা পাল জগন্নাথ বিশ্ববিদ্যালয়ের মার্কেটিং বিভাগের ২০২২-২৩ শিক্ষাবর্ষের শিক্ষার্থী। তাঁর গ্রামের বাড়ি কুমিল্লার জেলার আদর্শ সদর উপজেলায়। প্রত্যক্ষদর্শীরা জানান, দুপুরের দিকে কবি নজরুল কলেজের সামনে ওই ছাত্রীকে প্রথমে তানজিল পরিবহনের একটি বাস পেছন থেকে ধাক্কা দেয়। এরপর আজমেরী গ্লোরী পরিবহনের আরেকটি বাস তাঁকে ধাক্কা দিলে তিনি সড়কে লুটিয়ে পড়েন। এ সময় কবি নজরুল কলেজের কয়েকজন শিক্ষার্থী ওই শিক্ষার্থীকে উদ্ধার করে ঢাকা ন্যাশনাল মেডিকেল কলেজ হাসপাতালে ভর্তি করতে নিয়ে যান। সেখানে তাঁকে প্রাথমিক চিকিৎসা দেওয়া হয়েছে। প্রত্যক্ষদর্শীরা আরও জানান, ওই সময় তানজিল পরিবহনের বাসটি চালক না চালিয়ে তাঁর সহকারী (হেলপার) চালাচ্ছিলেন। ওই সহকারীসহ বাস দুটিকে জগন্নাথ বিশ্ববিদ্যালয়ের শিক্ষার্থীদের হাতে তুলে দেন ঘটনাস্থলে থাকা লোকজন। এ বিষয়ে আহত শিক্ষার্থীর সহপাঠী সাকিব আহমেদ বলেন, ‘খবর পেয়ে আমরা তাঁকে দেখতে ঢাকা ন্যাশনাল মেডিকেল কলেজ হাসপাতালে ছুটে যাই। চিকিৎসকের পরামর্শে এক্স–রে করিয়ে পরক্ষণেই তাঁকে বিশ্ববিদ্যালয়ের অ্যাম্বুলেন্সে করে গ্রামের বাড়িতে পাঠিয়ে দিয়েছি।’ আরেক সহপাঠী আরিফ আসলাম প্রথম আলোকে বলেন, ‘বাসটি চালক না চালিয়ে হেলপার চালানোর জন্য আমাদের সহপাঠী নিকিতা দুর্ঘটনার শিকার হয়েছেন। এ কারণেই আমরা বাস দুটি আটকে রেখেছি। পরিবহনের মালিক এলে অব্যবস্থাপনার জন্য সবকিছু খতিয়ে দেখে আইনানুগ ব্যবস্থা নেওয়ার জন্য প্রক্টর অফিসে সোপর্দ করব।’ এ বিষয়ে বিশ্ববিদ্যালয়ের প্রক্টর অধ্যাপক মুহাম্মদ তাজাম্মুল হক প্রথম আলোকে বলেন, ‘বিষয়টি আমি শুনেছি। বাস দুটি আটকে রাখা হবে আপাতত। মালিক এলে আগামীকাল মঙ্গলবার সকালে বসে বিষয়টি সমাধান করা হবে।’",
        "category": "bangladesh",
        "category_bn": "বাংলাদেশ",
        "source": "প্রথম আলো",
        "domain": "prothomalo"
    },
    {
        "article_title": "অনলাইনে শিশুকে নিরাপদ রাখবেন যেভাবে",
        "url": "https://www.prothomalo.com/lifestyle/d3hyzd97ka",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-09-01%2F8v6a5ulk%2Fpexels-photo-9785030.jpg",
        "published_date": "2025-09-01T16:33:12+06:00",
        "published_date_bn": "০১.০৯.২০২৫",
        "article_body": "শিশুরাও আজকাল ইন্টারনেট ব্যবহার করছে। বড় হওয়ার সঙ্গে সঙ্গে বাড়ছে অনলাইনে সময় কাটানোর এই প্রবণতা। আন্তর্জাতিক জরিপ বলছে, বিশ্বজুড়ে প্রতি আধা সেকেন্ডে একটি শিশু প্রথমবারের মতো অনলাইনে আসে। এতে একদিকে শিশুর জন্য উন্মুক্ত হয় সারা বিশ্বের সব তথ্য। অন্যদিকে এমন সব বিষয় সামনে আসে, যা শিশুর জন্য ভীষণ ক্ষতিকর। শিশুকে ‘ডিজিটাল ফুটপ্রিন্ট’–এর বিষয়ে সাবধান করুন। অনলাইনে মেসেজ, ছবি, ভিডিও ইত্যাদি দেওয়ামাত্রই সেটা আর ব্যক্তিগত থাকে না। এমনকি ডিলিট করলেও ইন্টারনেটে কোনো না কোনোভাবে সেটার চিহ্ন থেকে যায়। তাই নিজের ক্ষতি হবে, এমন কিছু অনলাইনে আদান–প্রদান করা থেকে তাকে সাবধান করুন। শিশুর ব্যবহৃত ডিভাইসটি আপডেট করা আছে কি না, সেটি নিয়মিত খেয়াল রাখুন। ডিভাইসটির প্রাইভেসি সেটিংস ঠিক আছে কি না, নিশ্চিত করুন। কারণ, প্রাইভেসি সেটিংস ঠিক না থাকলে যে কেউ তাদের তথ্য দেখতে পারবে কিংবা দখল নিতে পারবে। শিশুর ব্যবহৃত ডিভাইসের ওয়েব ক্যামেরাটি অস্বচ্ছ টেপ দিয়ে ঢেকে দিন। ডিভাইসে প্যারেন্টাল কন্ট্রোল বা সেফ সার্চ অপশন চালু করে দিন। শিশুর জন্য অনলাইনে শিক্ষামূলক ওয়েবসাইট ব্যবহারেও সতর্ক থাকুন। যদি কোনো সাইট শিশুর ছবি বা পুরো নাম চায়, তাহলে আগে যাচাই করুন সেটি কতটা বিশ্বাসযোগ্য। অন্যের প্রতি কোনো বৈষম্যমূলক বা অপমানজনক আচরণ না করতে সন্তানকে উৎসাহিত করুন। গুজব ছড়ানো, অপমানজনক গল্প বা ছবি শেয়ার করতে নিষেধ করুন। তাকে বোঝান, যেটা একজনের কাছে মজা মনে হয়, সেটা অন্য কারও জন্য অনেক কষ্টের কারণ হতে পারে। শিশু যদি অনলাইনে কিছু দেখে ভয়, অস্বস্তি বা কষ্ট পায়, তাহলে সে যেন আপনাকে জানায়। প্রায় সময় দেখা যায়, আশপাশের পরিচিত ব্যক্তিরাই নামে বা বেনামে আপনার সন্তানকে অনলাইনে হয়রানি করে। তাই এ ব্যাপারে সন্তানের সঙ্গে কথা বলুন। অনলাইনে শিশু কার সঙ্গে কীভাবে যোগাযোগ করে এবং তারা কী আদান–প্রদান করে বা কারা সেটা দেখতে পায়, এসব নিয়ে তার সঙ্গে শুরু থেকেই সহজভাবে কথা বলুন। শিশু কখন, কোথায় ও কীভাবে কোন ডিভাইস ব্যবহার করবে, তা নিয়ে একসঙ্গে আলোচনা করুন। ইন্টারনেট ব্যবহারে নির্দিষ্ট সময় বেঁধে দিন। এ ব্যাপারে তাকে দায়িত্বশীল হতে উৎসাহ দিন। সন্তানের অনলাইন–দুনিয়া বুঝতে হলে, আপনাকেও অনলাইনে আসতে হবে। সন্তান সামাজিক যোগাযোগমাধ্যম ব্যবহার করলে সেখানে তার সঙ্গে যুক্ত হোন। তার সঙ্গে অনলাইনে মজার ভিডিও–রিলস আদান–প্রদান করার পাশাপাশি তাকে সহানুভূতি ও সদ্ব্যবহার শেখানোর জন্য নানা ভিডিও, ছবি বা লেখা পাঠান। অনলাইনে অনেক সময় শিশুরা এমন কিছু দেখে ফেলে, যা তাদের বয়স উপযোগী নয়। তাই বয়সের অনুপযোগী কোনো কিছু দেখা থেকে বিরত থাকতে উৎসাহ দিন। সন্তানের বয়স অনুযায়ী অ্যাপ, গেম বা অনলাইন বিনোদনের মাধ্যম খুঁজে বের করুন। তাকে মিথ্যা বা বিভ্রান্তিকর কনটেন্ট চিনতে শেখান। বিশ্বাসযোগ্য সূত্র চিনতে সাহায্য করুন। আপনার সন্তান আপনাকে অনুসরণ করে। অনলাইনে আপনার সচেতন ও ইতিবাচক আচরণ আপনার সন্তানকে প্রভাবিত করবে। সে আপনার কাছ থেকেই শিখবে। অনলাইনে অন্যদের সঙ্গে ভালো ব্যবহার করতে সন্তানকে উৎসাহ দিন। সন্তান যদি অনলাইনে ক্লাস করে, তাহলে তাকে বলুন, সে ক্লাসে যেন সবাইকে সম্মান দেখায়। সন্তানের স্কুলে অনলাইন পাঠদানের নিয়মকানুনগুলো ভালোভাবে জেনে নিন। অনলাইনে শিশুদের নিরাপদ রাখতে যে হেল্পলাইন বা সহায়তা আছে, সেসবের খোঁজ রাখুন। সাইবার বুলিং বা শিশুর জন্য অনুপযুক্ত কনটেন্ট রিপোর্ট করার পদ্ধতিগুলো জেনে রাখুন। অনলাইনে শিশু কারও দ্বারা বুলিং বা হয়রানির শিকার হলে, সেটা কখনোই তার দোষ নয়। সন্তান অস্বস্তি অনুভব করলে, চুপচাপ হয়ে গেলে বা বিরক্ত হলে তার পাশে থাকুন। বুলিংয়ের শিকার হলে সে যেন লুকিয়ে না রেখে আপনাকে জানাতে পারে, সে ব্যাপারে তাকে আশ্বস্ত করুন। ইন্টারনেটের বিশাল তথ্যভান্ডার থেকে শিশু যেন ভালোগুলোই গ্রহণ করে এবং খারাপগুলো বর্জন করে, সে ব্যাপারে উৎসাহ দিন। অনলাইনে সময় কাটানো যেন শিশুর আসক্তিতে পরিণত না হয়, সেদিকে লক্ষ রাখুন। তাকে বই ও পত্রিকা পড়া, খেলাধুলা, নাচ, গান, চিত্রাঙ্কন, কারাতে, বৃক্ষরোপণ ইত্যাদি শখের জায়গাগুলোয় সময় ব্যয় করতে উৎসাহ দিন।",
        "category": "lifestyle",
        "category_bn": "জীবনধারা",
        "source": "প্রথম আলো",
        "domain": "prothomalo"
    },
    {
        "article_title": "৩৮ লাখ টাকা ঘুষ নেওয়ায় সহকারী কর কমিশনার বরখাস্ত",
        "url": "https://www.prothomalo.com/business/economics/ehr0zvq2iy",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-02-21%2Fdjg5ds10%2FNewbuilding311.jpg",
        "published_date": "2025-09-01T18:56:00+06:00",
        "published_date_bn": "০১.০৯.২০২৫",
        "article_body": "৩৮ লাখ টাকা ঘুষের বিনিময়ে আয়কর নথির কাগজপত্র হস্তান্তর করায় আয়কর বিভাগের সহকারী কর কমিশনার জান্নাতুল ফেরদৌসকে সাময়িক বরখাস্ত করা হয়েছে। আজ সোমবার অভ্যন্তরীণ সম্পদ বিভাগের (আইআরডি) এক আদেশে তাঁকে বরখাস্ত করা হয়। আইআরডি সচিব ও জাতীয় রাজস্ব বোর্ডের (এনবিআর) চেয়ারম্যান আবদুর রহমান খান এতে সই করেন। বরখাস্তের আদেশে বলা হয়, ঢাকার কর অঞ্চল-৫–এর সহকারী কর কমিশনার জান্নাতুল ফেরদৌস ৩৮ লাখ টাকা গ্রহণের বিনিময়ে একই কর অঞ্চলের ৯৩ নম্বর সার্কেলের করদাতা সালাহ উদ্দিন আহমেদের মনোনীত প্রতিনিধিকে (আয়কর আইনজীবী) আয়কর নথির অধিকাংশ পূর্ববর্তী রেকর্ড হস্তান্তর করেন। এগুলো হলো পুরোনো আয়কর রিটার্ন, অর্ডার শিট, কর নির্ধারণী আদেশ, আপিল-ট্রাইব্যুনাল আদেশসমূহ এবং অন্যান্য দলিল। এ জন্য জান্নাতুল ফেরদৌসের বিরুদ্ধে বিভাগীয় কার্যধারা গ্রহণের সিদ্ধান্ত গৃহীত হয়। আদেশে আরও বলা হয়, সরকারি কর্মচারী (শৃঙ্খলা ও আপিল) বিধিমালা, ২০১৮–এর বিধি-১২ অনুযায়ী জান্নাতুল ফেরদৌসকে জাতীয় রাজস্ব বোর্ডের (এনবিআর) বিশেষ ভারপ্রাপ্ত কর্মকর্তা হিসেবে নিয়োগ করে চাকরি থেকে সাময়িক বরখাস্ত করা হলো। তিনি সাময়িক বরখাস্তকালীন বিধি মোতাবেক খোরপোষ ভাতা প্রাপ্য হবেন। এ আদেশ অবিলম্বে কার্যকর হবে।",
        "category": "business",
        "category_bn": "ব্যবসা",
        "source": "প্রথম আলো",
        "domain": "prothomalo"
    },
    {
        "article_title": "কাঁদলেন আনোয়ারা, ৪৪ বছর পর ছোট্ট ‘বিপ্লব’ ঘরে ফিরেছে",
        "url": "https://www.prothomalo.com/entertainment/dhallywood/0i1pgl4shq",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-08-30%2Fp01k3jlc%2FWhatsApp-Image-2025-08-30-at-18.47.56.jpeg",
        "published_date": "2025-09-01T16:52:34+06:00",
        "published_date_bn": "০১.০৯.২০২৫",
        "article_body": "‘বাবা বলে গেল, আর কোনো দিন গান কোরো না’ এই গানে পর্দায় ছিলেন আনোয়ারা ও শিশুশিল্পী মাস্টার শামিম। ‘জন্ম থেকে জ্বলছি’ সিনেমার এই গানে মাস্টার শামিম অভিনয় করেন বিপ্লব চরিত্রে। আনোয়ারার সঙ্গে মাস্টার শামিমের অভিনয় সবার মনে আজও দাগ কেটে আছে। আমজাদ হোসেনের ‘জন্ম থেকে জ্বলছি’ ছবিটি মুক্তি পায় ১৯৮১ সালে। ছবিটি মুক্তির পর আনোয়ারা ও শামিমের আর দেখা হয়নি। দীর্ঘ ৪৪ বছর,  শুক্রবার বিকেলে আনোয়ারার বনশ্রীর বাসায় হাজির হন শামিম। তাঁর আগে দুজনের ফোনে কথা হয়। এত বছর পর যখন কথা বলছিলেন, কাঁদছিলেন আনোয়ারা, এপারে থাকা শামিমও চোখ মুছছিলেন। অবশেষে প্রথম আলোর মাধ্যমে দুজনের যখন দেখা হয়, তখন বাসায় আবেগঘন পরিবেশ তৈরি হয়। দুজনে কাঁদলেন, কাঁদালেন বাসায় থাকা অন্যদেরও। ২০১৪ সালে পরিবার নিয়ে যুক্তরাষ্ট্রে চলে যান এই চিত্রনায়ক। স্ত্রী ও তিন সন্তানকে নিয়ে তিনি থাকেন টেক্সাসের ডালাসে। চলতি মাসে দেশে আসেন তিনি। শুক্রবার সকালে আসেন কারওয়ান বাজারে প্রথম আলোর প্রধান কার্যালয়ে। সেখানে বসে তিনি ফিরে যান শৈশব ও কৈশোরের স্মৃতিতে। স্মরণ করেন প্রয়াত পরিচালক আমজাদ হোসেন, গাজী মাজহারুল আনোয়ার, নায়ক রাজ রাজ্জাক এবং ইলিয়াস কাঞ্চনসহ অনেককে। কয়েকজন প্রবীণ শিল্পীর সঙ্গেও দেখা করার ইচ্ছা প্রকাশ করেন তিনি। সেই সময়ে তিনি জানান, অভিনেত্রী আনোয়ারার সঙ্গে তাঁর আর দেখা হয় না ৪৪ বছর হয়ে গেছে। তখন প্রথম আলোর পক্ষ থেকে যোগাযোগ করা হয় আনোয়ারার অভিনেত্রী মেয়ে রুমানা ইসলাম মুক্তির সঙ্গে। শামিমের সঙ্গে কথা বলেন আনোয়ারা। জানান, তিনিও শামিমকে অনেক খুঁজেছেন, এমনকি কয়েক দিন আগেই মেয়ের সঙ্গে তাঁকে নিয়ে কথা বলেছেন। এরপর আনোয়ারা তাঁকে বনশ্রীর বাসায় যেতে আমন্ত্রণ জানান। কালক্ষেপণ না করে সিএনজিচালিত অটোরিকশা করে শামিম ছুটে যান আনোয়ারাকে দেখতে। শামিমকে দেখেই জড়িয়ে ধরে কান্নায় ভেঙে পড়েন আনোয়ারা। ছোট্ট ‘বিপ্লব’কে এত বছর পর সামনে পেয়ে তাঁর চোখে আনন্দাশ্রু। শামিমও কান্না ধরে রাখতে পারেননি। মুহূর্তটা যেন ফিরিয়ে নেয় ৪৪ বছর আগের ‘জন্ম থেকে জ্বলছি’র শুটিং সেটে। শামিমকে দেখে আনোয়ারার প্রথম কথা ছিল, ‘তুমি এত বড় হয়ে গেছ! মুখটা যেন সেই ছোট্ট বেলার মতোই আছে।’ এরপর দেড় ঘণ্টা ধরে চলে তাঁদের আড্ডা। শুটিং সেটের স্মৃতি থেকে বিএফডিসির জৌলুশ, কারওয়ান বাজার ও ফার্মগেট এলাকার পূর্ব তেজতুরী বাজারে ‘বারী স্টুডিও’ থেকে নারায়ণগঞ্জের পাগলার ‘পপুলার স্টুডিও’র স্মৃতি ফিরিয়ে এনেছিলেন তাঁরা। শামিমকে নিয়ে আনোয়ারা প্রথম আলোকে বলেন, ‘ছোট সময় অনেক লক্ষ্মী ছিল। কথা কম বলত, চঞ্চলতা ছিল না। সবাইকে শুটিংয়ে এসে সালাম দিত। সবাই ওকে আদর করতাম।’ শামিমের মতোই আনোয়ারাও এত বছর খুঁজেছেন সেই ‘বিপ্লব’কে। তিনি বলেন, ‘বাবা বলে গেল গানটি প্রায়ই মেয়ে শোনায় আমাকে। তখন ওকে দেখতে অনেক ইচ্ছা হতো। কিন্তু কোথায় পাব, কোথায় আছে, অত বড় দুনিয়া! আজ দেখে অনেক ভালো লাগছে। বড় হয়ে গেলেও মনে হচ্ছে যেন, সেই পিচ্চিটাই সামনে বসে আছে।’ এর আগেও কয়েকবার দেশে এসে আনোয়ারার সঙ্গে দেখা করার চেষ্টা করেন শামিম। কিন্তু হয়ে ওঠেনি। আনোয়ারার মেয়ে চিত্রনায়িকা রুমানা ইসলামের ফেসবুক মেসেঞ্জারে বার্তাও পাঠিয়েছেন তিনি। তবে দুজন একসঙ্গে যুক্ত না থাকায় মেসেজটি দেখা হয়নি রোমানার। এবার দেখা হওয়াতে এত বছরের কষ্ট কিছুটা কমেছে বলে জানান শামিম। প্রথম আলোর প্রতি কৃতজ্ঞতা প্রকাশ করে তিনি বলেন, ‘প্রথম আলোকে ধন্যবাদ, এত বছর পর আনোয়ারা (বেগম) আন্টির সঙ্গে দেখা হলো। আমি যেন সেই শৈশবে ফিরে গেলাম। এত আদর উনি আমাকে করেছেন। ওনার দোয়া নিয়ে এবার ফিরতে পারছি বলে ভালো লাগা কাজ করছে। আমার স্ত্রী ও সন্তানেরাও এটা জানলে খুশি হবেন।’ পুরো ঘটনা আপ্লুত করেছে আনোয়ারার কন্যা রুমানাকে। তিনি প্রথম আলোকে বলেন, ‘মা তো কিছুদিন যাবৎ অনেক অসুস্থ। অনেক কিছুই মনে করতে পারে না। বাবা বলে গেল গানটি মা এখনো গুনগুন করে গান। দুদিন আগে শামিম (ইব্রাহিম) ভাইয়ের কথা বলেছেন। আজ উনি আসবেন জেনে এত খুশি হয়েছেন, একেবারে বাচ্চাদের মতো কান্না করে দিয়েছেন।’",
        "category": "entertainment",
        "category_bn": "বিনোদন",
        "source": "প্রথম আলো",
        "domain": "prothomalo"
    },
    {
        "article_title": "একের পর এক সামনে আসছে শিক্ষার্থীদের কোপানো ও লাঠিপেটার ভিডিও",
        "url": "https://www.prothomalo.com/bangladesh/district/7jeyuhru92",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-09-01%2Fdjz4wwh2%2FUntitled-6.jpg",
        "published_date": "2025-09-01T15:53:24+06:00",
        "published_date_bn": "০১.০৯.২০২৫",
        "article_body": "ধানখেতের পাশে কাকুতি–মিনতি করছেন এক শিক্ষার্থী। তাঁকে ঘিরে রেখেছেন স্থানীয় কয়েকজন বাসিন্দা। তাঁদের কেউ শিক্ষার্থীকে লাঠি দিয়ে কোমরে, আবার কেউ পিঠে এলোপাতাড়ি পেটাচ্ছেন। আবার রামদা নিয়েও তেড়ে আসছেন একজন। তবে শেষ পর্যন্ত দৌড়ে প্রাণে বাঁচেন ওই শিক্ষার্থী। গতকাল রোববার রাতে এমন একটি ভিডিও ফেসবুকে ছড়িয়ে পড়েছে। খোঁজ নিয়ে জানা যায়, এই ভিডিও ওই দিন বেলা আনুমানিক দেড়টার দিকে চট্টগ্রাম বিশ্ববিদ্যালয়ের শিক্ষার্থীদের সঙ্গে গ্রামবাসীর সংঘর্ষের সময় ধারণ করা হয়। ভিডিওতে শিক্ষার্থীকে তিনজন মিলে পেটাতে দেখা যায়। এর মধ্যে একজনের হাতে ছিল ধারালো অস্ত্র আর দুজনের হাতে ছিল লাঠি। আক্রান্ত শিক্ষার্থীর পরনে ছিল ফুলহাতা জার্সি। এ ধরনের জার্সি সাধারণত বিশ্ববিদ্যালয়ের বিভিন্ন অন্তবিভাগের খেলাধুলা উপলক্ষে বানান শিক্ষার্থীরা। এ ধরনের আরও চারটি ভিডিও সামনে এসেছে। এসব ভিডিওতে গ্রামবাসীদের ধারালো অস্ত্র ও লাঠিসোঁটা নিয়ে শিক্ষার্থীদের মারধর করতে দেখা গেছে। কিছু ভিডিওতে শিক্ষার্থীদেরও লাঠিসোঁটা নিয়ে সংঘর্ষে জড়াতে দেখা গেছে। একটি ভিডিওতে দেখা যায়, এক শিক্ষার্থীকে মাটিতে ফেলে পেটাচ্ছেন কয়েকজন স্থানীয় বাসিন্দা। এ সময় তাঁর মাথা ফেটে রক্ত বের হয়। তাঁর কাঁধে ছিল একটি ব্যাগ। স্থানীয় বাসিন্দাদের কয়েকজনের হাতে রামদা ছিল। তবে এ শিক্ষার্থীকে কোপানো হয়েছে কি না, এ বিষয়ে নিশ্চিত হওয়া যায়নি। একপর্যায়ে শিক্ষার্থী কাকুতি–মিনতি করলে কয়েকজন গ্রামবাসী তাঁকে উদ্ধার করতে এগিয়ে আসেন। পরে ওই শিক্ষার্থী ক্যাম্পাসের দিকে চলে যান। ওই শিক্ষার্থী কোন বিভাগের, তা নিশ্চিত হওয়া যায়নি। আরেকটি ভিডিওতে সাদা শার্ট পরা এক শিক্ষার্থীকে একতলা ছাদ থেকে ফেলতে দেখা গেছে। এই ভিডিও পাশের একটি ভবন থেকে ধারণ করা হয়েছে। ভিডিওতে দেখা যায়, স্থানীয় এক বাসিন্দা লাথি দেওয়ার পরই ওই শিক্ষার্থী ছাদ থেকে নিচে পড়ে যান। এরপরও ওই শিক্ষার্থীকে উদ্দেশ্য করে ছাদ থেকে ইটের টুকরা ছোড়েন কয়েকজন। ওই শিক্ষার্থীর পরিচয় নিশ্চিত হওয়া যায়নি। আরেকটি ভিডিওতে ধানখেতে তাড়া করে ৮ থেকে ১০ জন মিলে একজনকে পেটাতে দেখা গেছে। তবে যাঁকে পেটানো হচ্ছে, তিনি শিক্ষার্থী কি না, এ বিষয়ে নিশ্চিত হওয়া যায়নি। ভিডিও ছড়িয়ে পড়ার বিষয়ে জানতে চাইলে হাটহাজারী থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) আবু কাওছার মোহাম্মদ আজ সোমবার বেলা একটার দিকে প্রথম আলোকে বলেন, এখন পর্যন্ত এ ঘটনায় কোনো মামলা হয়নি। লিখিত অভিযোগও তাঁরা পাননি। অভিযোগ পেলে করণীয় ব্যবস্থা তাঁরা নেবেন। মামলার বিষয়ে জানতে চাইলে বিশ্ববিদ্যালয়ের ভারপ্রাপ্ত রেজিস্ট্রার অধ্যাপক মোহাম্মদ সাইফুল ইসলাম প্রথম আলোকে বলেন, তাঁরা তিনটি মামলা করার প্রস্তুতি নিয়েছেন। এরই মধ্যে খসড়া তৈরি করা হয়েছে। এর মধ্যে একটি মামলা শিক্ষার্থীদের ওপর হামলার ঘটনায়, আরেকটি বিশ্ববিদ্যালয়ের সম্পদ নষ্ট করার ঘটনায়। আর তৃতীয় মামলার ব্যাপারে পরে জানানো হবে। গত শনিবার দিবাগত রাত সাড়ে ১২টা থেকে গতকাল বেলা ৩টা পর্যন্ত দফায় দফায় ক্যাম্পাস–সংলগ্ন জোবরা গ্রামের বাসিন্দাদের সঙ্গে শিক্ষার্থীদের সংঘর্ষ হয়। এতে দুই পক্ষের অন্তত ২২০ জন আহত হয়েছেন। আহত ব্যক্তিদের প্রায় ২০০ শিক্ষার্থী। ক্যাম্পাসের একটি ভাড়া বাসার দারোয়ান বিশ্ববিদ্যালয়ের এক ছাত্রীকে মারধর করেছেন, এমন খবরে সংঘর্ষের শুরু হয়। বিশ্ববিদ্যালয়ের সহ–উপাচার্য মোহাম্মদ শামীম উদ্দিন খান ও মো. কামাল উদ্দিন, প্রক্টর তানভীর মোহাম্মদ হায়দার আরিফসহ শিক্ষকেরা দুই পক্ষকে বোঝানোর চেষ্টা করেন। কিন্তু কোনো লাভ হয়নি। মুহূর্তেই দুই পক্ষের মধ্যে ইটপাটকেল নিক্ষেপ শুরু হয়। দুই পক্ষের মধ্যে থেমে থেমে পাল্টাপাল্টি ধাওয়া ও ইটপাটকেল নিক্ষেপের ঘটনা ঘটে। শিক্ষার্থীদের হাতে ছিল রড, পাইপ, কাঠের লাঠি ও পাথর। গ্রামবাসীর হাতে ছিল রামদা, রড ও পাইপ। সংঘর্ষে জোবরা গ্রাম রণক্ষেত্র হয়ে পড়ে। সংঘর্ষ একপর্যায়ে গ্রামের অলিগলিতে ছড়িয়ে পড়ে। অনেক শিক্ষার্থী অলিগলিতে আটকে গেলে তাঁদের মারধর করা হয়। ধারালো অস্ত্রের আঘাতে রক্তাক্ত অবস্থায় একের পর এক শিক্ষার্থীকে নিয়ে যাওয়া হয় বিশ্ববিদ্যালয়ের চিকিৎসাকেন্দ্রে। একপর্যায়ে গতকাল বেলা দুইটার দিকে বিশ্ববিদ্যালয় এলাকায় ১৪৪ ধারা জারি করে হাটহাজারী উপজেলা প্রশাসন। সংঘর্ষের ঘটনায় গুরুতর আহত দুই শিক্ষার্থীকে নগরের বেসরকারি হাসপাতালের নিবিড় পরিচর্যা কেন্দ্রে (আইসিইউ) চিকিৎসা দেওয়া হচ্ছে। আরেকজনকে ঢাকায় পাঠানো হয়েছে।",
        "category": "bangladesh",
        "category_bn": "বাংলাদেশ",
        "source": "প্রথম আলো",
        "domain": "prothomalo"
    },
    {
        "article_title": "হাইকোর্টের আদেশ স্থগিত, ডাকসু নির্বাচনে বাধা নেই",
        "url": "https://www.prothomalo.com/politics/fr2im1ruqv",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-04-27%2Fqti4a1an%2FDaksu-DU.avif",
        "published_date": "2025-09-01T19:25:09+06:00",
        "published_date_bn": "০১.০৯.২০২৫",
        "article_body": "ঢাকা বিশ্ববিদ্যালয় কেন্দ্রীয় ছাত্র সংসদ (ডাকসু) নির্বাচন স্থগিত করে হাইকোর্টের দেওয়া আদেশ স্থগিত করেছেন আপিল বিভাগের চেম্বার আদালত। হাইকোর্টের আদেশ স্থগিত চেয়ে ঢাকা বিশ্ববিদ্যালয় কর্তৃপক্ষের করা আবেদনের পরিপ্রেক্ষিতে আজ সোমবার বিকেলে আপিল বিভাগের চেম্বার বিচারপতি ফারাহ মাহবুব এ আদেশ দেন। এর আগে এক রিটের প্রাথমিক শুনানি নিয়ে হাইকোর্ট আজ বেলা ৩টা ৫০ মিনিটের দিকে ডাকসুর নির্বাচনপ্রক্রিয়া ও চূড়ান্ত ভোটার তালিকার কার্যক্রম আগামী ৩০ অক্টোবর পর্যন্ত স্থগিত করেছিলেন। বিচারপতি হাবিবুল গনি ও বিচারপতি শেখ তাহসিন আলীর সমন্বয়ে গঠিত হাইকোর্ট বেঞ্চ রুলসহ ওই আদেশ দিয়েছিলেন। ওই আদেশের ফলে ৯ সেপ্টেম্বর অনুষ্ঠিতব্য ডাকসু নির্বাচন আটকে গিয়েছিল। হাইকোর্টের ওই আদেশ স্থগিত চেয়ে ঢাকা বিশ্ববিদ্যালয়ের পক্ষে চেম্বার আদালতে আবেদন করেন আইনজীবী মোহাম্মদ শিশির মনির। এর পরিপ্রেক্ষিতে বিকেল সাড়ে চারটার দিকে চেম্বার আদালত হাইকোর্টের আদেশ স্থগিত করে আদেশ দেন। পরে আইনজীবী মোহাম্মদ শিশির মনির প্রথম আলোকে বলেন, হাইকোর্টের আদেশ স্থগিত করেছেন চেম্বার আদালত। ফলে ৯ সেপ্টেম্বর ডাকসু নির্বাচন অনুষ্ঠানে আর কোনো বাধা নেই। তিনি আরও বলেন, নিয়মিত সিভিল মিসলেনিয়াস পিটিশন (নিয়মিত বিবিধ আবেদন) না করা পর্যন্ত হাইকোর্টের আদেশ স্থগিত করা হয়েছে। ডাকসু নির্বাচনে ভোট গ্রহণ হবে ৯ সেপ্টেম্বর। নির্বাচনে ছাত্রশিবির–সমর্থিত প্যানেল ‘ঐক্যবদ্ধ শিক্ষার্থী জোট’ থেকে ডাকসুর সাধারণ সম্পাদক (জিএস) পদে প্রার্থী হয়েছেন এস এম ফরহাদ। তিনি ছাত্রশিবিরের ঢাকা বিশ্ববিদ্যালয় শাখার সভাপতি। নিষিদ্ধঘোষিত সংগঠন ছাত্রলীগের সঙ্গে সংশ্লিষ্ট থাকার অভিযোগ নিয়ে ফরহাদের প্রার্থিতার বৈধতা বিষয়ে গত ২৮ আগস্ট রিট করেন ডাকসু নির্বাচনে বামজোট মনোনীত ‘অপরাজেয় ৭১’, ‘অদম্য ২৪’ প্যানেলের মুক্তিযুদ্ধ ও গণতান্ত্রিক আন্দোলনবিষয়ক সম্পাদক প্রার্থী বি এম ফাহমিদা আলম। গতকাল রোববার রিটটি আদালতের কার্যতালিকায় ২৮৫ নম্বর ক্রমিকে ওঠে। গতকাল সকালে বিষয়টি উত্থাপন করা হলে আদালত আগামী মঙ্গলবার শুনানির জন্য রাখেন। গতকাল বিকেলে বিষয়টি আবার উত্থাপন করেন রিট আবেদনকারীর আইনজীবী। পরে আদালত আজ সোমবার শুনানির জন্য রাখেন। এর ধারাবাহিকতায় আজ রিটটি শুনানির জন্য হাইকোর্টের কার্যতালিকায় ১৭ নম্বর ক্রমিকে ওঠে। আজ মধ্যাহ্নবিরতির পর ২টা ৪০ মিনিটের দিকে হাইকোর্টে রিটের ওপর শুনানি শুরু হয়। আদালতে রিট আবেদনকারীর পক্ষে আইনজীবী জ্যোতির্ময় বড়ুয়া শুনানি করেন। সঙ্গে ছিলেন আইনজীবী রিপন কুমার বড়ুয়া। ঢাকা বিশ্ববিদ্যালয়ের পক্ষে আইনজীবী মোহাম্মদ শিশির মনির শুনানি করেন, সঙ্গে ছিলেন আইনজীবী মোহাম্মদ সাদ্দাম হোসেন। শুনানি নিয়ে হাইকোর্ট রুলসহ আদেশ দেন। রুলে ডাকসুর গঠনতন্ত্র লঙ্ঘন করে চূড়ান্ত প্রার্থী তালিকায় জিএস পদে এস এম ফরহাদের প্রার্থিতার বৈধতা দেওয়া কেন আইনগত কর্তৃত্ববহির্ভূত ঘোষণা করা হবে না, এ বিষয়ে জানতে চাওয়া হয়েছে। হাইকোর্ট এস এম ফরহাদের ক্ষেত্রে নিষিদ্ধঘোষিত সংগঠন ছাত্রলীগের সদস্য তথা সম্পৃক্ততার অভিযোগের বিষয়ে তথ্য-প্রমাণাদিসহ বিশ্ববিদ্যালয়ের নির্বাচনী ট্রাইব্যুনালে ১৫ দিনের মধ্যে আবেদন করতে রিট আবেদনকারীকে নির্দেশ দেন। আদেশে বলা হয়, ট্রাইব্যুনাল অভিযোগ গ্রহণ করে অনুসন্ধান করবে। রিট আবেদনকারী, ফরহাদসহ অন্য নির্ভরযোগ্য ব্যক্তিদের বক্তব্য শুনবেন এবং ২১ অক্টোবর আদালতে প্রতিবেদন দেবেন। ডাকসু নির্বাচনে অংশ নিতে ইতিমধ্যে ছাত্রদল, ইসলামী ছাত্রশিবির ও গণতান্ত্রিক ছাত্রসংসদ আলাদা প্যানেল দিয়েছে। বামপন্থী ছাত্রসংগঠনগুলো দুটি প্যানেল দিয়েছে। পূর্ণ ও আংশিক মিলিয়ে মোট প্যানেল ১০টির মতো। এবার ডাকসুর ২৮টি পদের বিপরীতে মোট ৪৭১ প্রার্থী প্রতিদ্বন্দ্বিতা করছেন। এর মধ্যে নারী প্রার্থী ৬২ জন। সদস্য পদে সবচেয়ে বেশি ২১৭ প্রার্থী প্রতিদ্বন্দ্বিতা করছেন। ১৮টি হলে ১৩টি পদে মোট ১ হাজার ৩৫ প্রার্থী চূড়ান্তভাবে প্রতিদ্বন্দ্বিতায় আছেন। এক রিটের পরিপ্রেক্ষিতে হাইকোর্ট ডাকসু নির্বাচন স্থগিত করেছেন— এমন খবর ছড়িয়ে পড়ার পর ক্ষোভে ফেটে পড়েছেন ঢাকা বিশ্ববিদ্যালয়ের শিক্ষার্থীরা। বিকেল সোয়া চারটা থেকে বিভিন্ন হল থেকে মিছিল নিয়ে তাঁরা উপাচার্যের বাসভবনের সামনে আসেন। বিকেল সাড়ের চারটার মধ্যে উপাচার্যের বাসভবনের সামনে হাজারো শিক্ষার্থী অবস্থান নেন। তাঁরা ‘হাইকোর্ট না ডাকসু, ডাকসু ডাকসু’, ‘ডাকসু আমার অধিকার, রুখে দেওয়ার সাধ্য কার’ প্রভৃতি বলে স্লোগান দিচ্ছিলেন৷ তবে বিকেল ৪টা ৪০ মিনিটের দিকে খবর আসে, ডাকসু নির্বাচন স্থগিত করে হাইকোর্টের দেওয়া রায় চেম্বার আদালত স্থগিত করেছেন৷ এই খবর ছড়িয়ে পড়ার পর উপাচার্যের বাসভবনের সামনে আন্দোলনরত শিক্ষার্থীরা উচ্ছ্বাস প্রকাশ করেন। তাঁরা বিজয়সূচক ‘ভি’ চিহ্ন দেখিয়ে ‘ডাকসু ডাকসু’, ‘৯ তারিখ ৯ তারিখ’ প্রভৃতি বলে স্লোগান দিচ্ছিলেন৷ বিকেল পৌনে পাঁচটার দিকে শিক্ষার্থীদের অনেকে উপাচার্যের বাসভবনের সামনে থেকে চলে যেতে শুরু করেন। শিক্ষার্থীদের এই বিক্ষোভে নেতৃত্ব দেন গণতান্ত্রিক ছাত্রসংসদ-সমর্থিত বৈষম্যবিরোধী শিক্ষার্থী সংসদ প্যানেল থেকে ডাকসুর ভিপি প্রার্থী আব্দুল কাদের৷ পরে বিক্ষোভে যোগ দেন একই প্যানেলের জিএস প্রার্থী আবু বাকের মজুমদারও৷",
        "category": "politics",
        "category_bn": "রাজনীতি",
        "source": "প্রথম আলো",
        "domain": "prothomalo"
    },
    {
        "article_title": "টিটেনাস বা ধনুষ্টংকার রোগের টিকা কেন ও কখন নেবেন",
        "url": "https://www.prothomalo.com/lifestyle/health/yd6sft1wwa",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-09-01%2Ft9qi896m%2Fpexels-photo-3825529.jpg",
        "published_date": "2025-09-01T21:33:18+06:00",
        "published_date_bn": "০১.০৯.২০২৫",
        "article_body": "শরীরের সামান্য ক্ষতস্থান দিয়েও প্রবেশ করতে পারে টিটেনাস বা ধনুষ্টংকারের জীবাণু। এরপর দ্রুত ছড়িয়ে পড়ে পুরো শরীরে। অকেজো করে দেয় শরীরের স্বাভাবিক কার্যকলাপ। রোগী ঢলে পড়ে মৃত্যুর কোলে। বিশ্ব স্বাস্থ্য সংস্থা বলছে, প্রতিবছর টিটেনাসে বিশ্বব্যাপী প্রায় ৫০ হাজার মানুষের মৃত্যু হয়। আক্রান্ত ১০০ জনের মধ্যে ৩০ জনই মৃত্যুবরণ করে। তবে বয়স্ক রোগীদের ক্ষেত্রে এই হার আরও বেশি, ৫০ থেকে ৬০ শতাংশ। তাই এ রোগের ব্যাপারে সাবধানতা জরুরি। টিটেনাস বা ধনুষ্টংকার একটি গুরুতর প্রাণঘাতী রোগ। এ রোগ সৃষ্টিকারী জীবাণুর নাম ক্লস্ট্রিডিয়াম টেটানি। এই জীবাণু শরীরের কাটা বা ক্ষত দিয়ে প্রবেশ করে শরীরের স্নায়ুতন্ত্রে বিষক্রিয়া ঘটায়। এতে মাংসপেশি প্রচণ্ড শক্ত হয়ে যায়, খিঁচুনি হয়, চোয়াল শক্ত হয়ে আটকে যায়। এ অবস্থাকে বলা হয় ‘লক জ’। সময়মতো সঠিক চিকিৎসা না নিলে এ রোগে জীবননাশ হতে পারে। শরীরে টিটেনাসের লক্ষণ প্রকাশিত হওয়ার গড় সময় ১০ দিন। তবে কারও কারও ক্ষেত্রে সেটি ৩ থেকে ২১ দিন হতে পারে। এ সময়কালকে বলা হয় ‘ইনকিউবেশন পিরিয়ড’। আক্রান্ত হওয়ার পর লক্ষণগুলো শুরুতে কম প্রকাশ পেলেও দুই সপ্তাহের মধ্যে রোগীর অবস্থা দ্রুত খারাপ হতে থাকে। চোয়াল থেকে অসুস্থতা শুরু হয়ে শরীরের নিচের দিকে নামতে থাকে। চোয়ালে ব্যথা, পেশির খিঁচুনি ও পেশি অনমনীয় হয়ে ওঠে। ঠোঁটের চারপাশে পেশিগুলো আপনা–আপনি টান খায়, কখনো কখনো রোগীর অজান্তেই তার মুখে হাসি ফুটে ওঠে। ঘাড়, পিঠ, পেটের পেশিতে ব্যথাময় খিঁচুনি ও অনমনীয়তা দেখা দেয়। খাবার গিলতে অসুবিধা হয়। শ্বাসকষ্ট হয়। সময়মতো চিকিৎসা না নিলে রোগের লক্ষণ বাড়তে থাকে। তখন আরও বেশ কিছু উপসর্গ দেখা দেয়। যেমন— উচ্চ রক্তচাপ নিম্ন রক্তচাপ দ্রুত হৃৎস্পন্দন জ্বর অতিরিক্ত ঘাম টিটেনাসের প্রতিরোধে দুই ধরনের ইনজেকশন দেওয়া হয়। একটি হচ্ছে টিকা, আরেকটি বুস্টার ডোজ। দুটির কাজ ভিন্ন। একটি রোগ প্রতিরোধক্ষমতা তৈরি করে, অন্যটির কাজ প্রতিকার করা। জন্মের পর শিশুকে টিডিএপি বা টিটেনাস, ডিপথেরিয়া ও পার্টুসিস—এই তিনটি রোগ প্রতিরোধকারী টিকা দেওয়া হয়। এরপর প্রতি ১০ বছরে একটি টিকা নেওয়া থাকলে দীর্ঘ মেয়াদে টিটেনাসের জীবাণু দ্বারা সংক্রমিত হওয়ার ঝুঁকি অনেকটাই কমে যায়। আঘাত পাওয়ার পর টিটেনাসের আশঙ্কা থাকলে বা টিটেনাসের লক্ষণ দেখা দিলে জরুরি ভিত্তিতে একটি ইনজেকশন দেওয়া হয়। এটি টিটেনাস ইমিউনো গ্লোবিউলিন (টিআইজি) বা বুস্টার ডোজ। আঘাতের কারণে টিটেনাস হওয়ার ঝুঁকি থাকলে এবং টিকা দেওয়া না থাকলে তাৎক্ষণিক বুস্টার ডোজ নিতে হয়। কোনো কোনো ক্ষেত্রে রোগীকে টিটেনাসের টিকা আর বুস্টার ডোজ দুটোই একসঙ্গে দেওয়া হয়। গুরুতর টিটেনাসে পেশির খিঁচুনি এতটাই তীব্র হয় যে শ্বাসপ্রশ্বাস কঠিন হয়ে পড়ে এবং হৃৎযন্ত্রের ক্রিয়া বন্ধ হয়ে যেতে পারে। এ ক্ষেত্রে দ্রুত চিকিৎসা না নিলে রোগীর অবস্থা দ্রুত খারাপ হতে থাকে। কিছু ক্ষেত্রে এ রোগ শরীরের অন্যান্য অংশে, যেমন হৃৎপিণ্ড, রক্তচাপ ও মস্তিষ্কের গুরুত্বপূর্ণ অংশে প্রভাব ফেলতে পারে। আর এটা মৃত্যুর কারণও হতে পারে। তবে টিটেনাস হলেই মৃত্যু অনিবার্য নয়। কিন্তু এটি মারাত্মক হতে পারে এবং দ্রুততম সময়ে চিকিৎসা না নিলে মৃত্যুর ঝুঁকি থাকে। টিটেনাসের প্রধান চিকিৎসা হলো টিকা। গুরুতর বা অল্প আঘাতপ্রাপ্ত ক্ষতস্থানে ধুলা–ময়লা লাগলে, পুরোনো মরিচা ধরা কোনো বস্তু দিয়ে কেটে গেলে, পেরেক ঢুকে গেলে, ময়লা কোনো বস্তু দিয়ে কেটে গেলে রোগীর টিটেনাস হওয়ার আশঙ্কা থাকে। এসব ক্ষেত্রে রোগীকে একটি টিটেনাসের টিকা নিতে হবে। পাঁচ বছরে ধনুষ্টংকারের একটি টিকাও নেওয়া না থাকলে এবং এ রোগের আশঙ্কা থাকলে একটি বুস্টার ডোজ নিতে হবে। গর্ভাবস্থায় টিটেনাসের একটি টিকা নিতে হবে। এতে গর্ভের শিশু টিটেনাস থেকে সুরক্ষা পাবে। সম্প্রসারিত টিকাদান কর্মসূচির (ইপিআই) রুটিন অনুযায়ী শিশুকে ধারাবাহিকভাবে ধনুষ্টংকারের টিকা দিতে হবে। শিশু জন্মের ৬ সপ্তাহ, ১০ সপ্তাহ এবং ১৪ সপ্তাহে তিনটি টিকা দেওয়া হলে শরীরের অ্যান্টিবডি তৈরি হয়। ধনুষ্টংকার রোধে ১০ বছর পরপর একটি টিকা নিতে পারেন। টিটেনাসের লক্ষণ দেখা দিলে দ্রুত চিকিৎসকের পরামর্শ নিয়ে চিকিৎসা শুরু করতে হবে।",
        "category": "lifestyle",
        "category_bn": "জীবনধারা",
        "source": "প্রথম আলো",
        "domain": "prothomalo"
    },
    {
        "article_title": "ভারতকে বশ মানাতে গিয়ে উল্টো বিপদে ট্রাম্প",
        "url": "https://www.prothomalo.com/opinion/column/pwqroi7fhy",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-08-31%2Fn3jsotew%2Fbrickssummit.JPG",
        "published_date": "2025-09-01T11:18:33+06:00",
        "published_date_bn": "০১.০৯.২০২৫",
        "article_body": "ডোনাল্ড ট্রাম্প যদি ভেবে থাকেন যে তিনি ভারতকে বশে আনতে পারবেন, তবে ঘটনাপ্রবাহ মোটেও তাঁর পরিকল্পনা অনুযায়ী এগোচ্ছে না। নরেন্দ্র মোদি শুধু অনমনীয় অবস্থানই নেননি, তিনি মার্কিন প্রেসিডেন্টকে কার্যত নীরব আচরণও দেখাচ্ছেন। আগস্টের শুরুর দিকে ট্রাম্প অপ্রত্যাশিতভাবে ভারতকে কঠোর দ্বৈত শুল্কের আওতায় নেওয়ার পর থেকে তিনি চারবার মোদিকে ফোন করেছেন—এমন খবর প্রকাশিত হয়েছে। কিন্তু প্রতিবারই ভারতের প্রধানমন্ত্রী ফোন ধরতে অস্বীকৃতি জানিয়েছেন। এই সময়ে মোদি দুবার তাঁর ‘বন্ধু’ ভ্লাদিমির পুতিনের সঙ্গে কথা বলেছেন এবং তাঁর পররাষ্ট্রমন্ত্রীকে মস্কোয় পাঠিয়েছেন। চীনের প্রেসিডেন্ট সি চিন পিং আয়োজিত এক নিরাপত্তা সম্মেলনে মোদি অংশ নিচ্ছেন, যা অনুষ্ঠিত হচ্ছে উত্তর-পূর্বাঞ্চলীয় শহর তিয়ানজিনে। দীর্ঘদিনের দূরত্ব সত্ত্বেও বর্তমান পরিস্থিতি তাঁদের মধ্যে আলোচনা আয়োজন করেছে। ২০০১ সাল থেকে ওয়াশিংটন চেষ্টা করে আসছে ভারতকে তাদের প্রভাববলয়ে আনতে; উদীয়মান চীনের বিরুদ্ধে প্রতিরোধক হিসেবে। কিন্তু ট্রাম্প যুক্তরাষ্ট্র–ভারত সম্পর্কে আগুনে লাগিয়ে দিয়েছেন; প্রথমে ভারতীয় রপ্তানির ওপর ২৫ শতাংশ শুল্ক আরোপ করে, এরপর রাশিয়ান তেল কেনার কারণে দিল্লিকে শাস্তি দিতে দ্বিগুণ চাপ প্রয়োগ করে। এটি ব্রাজিল ছাড়া অন্য কোনো দেশের ওপর ওয়াশিংটনের আরোপিত সবচেয়ে কঠোর ব্যবস্থা। এর সঙ্গে ট্রাম্প অপমানের মাত্রা আরও বাড়িয়ে দিয়েছেন পাকিস্তানের সঙ্গে নতুন বন্ধুত্ব গড়ে তুলে, যে দেশ ভারতের চরম শত্রু। তিনি পাকিস্তানের সেনাপ্রধান ও কার্যত দেশটির প্রধান শাসক আসিম মুনিরকে হোয়াইট হাউসে মধ্যাহ্নভোজে পর্যন্ত আমন্ত্রণ জানিয়েছেন। মোদি রয়েছেন কার্যত বিচ্ছিন্ন অবস্থায়। বিশ্লেষকেরা সতর্ক করছেন, এত সরল ও কঠোরভাবে শক্তি প্রয়োগ করে ট্রাম্প উল্টো ফল ডেকে আনছেন—ভারতকে আরও ঘনিষ্ঠ করে তুলছেন মস্কো ও বেইজিংয়ের সঙ্গে। এ ফাটল ঘটছে এমন সময়ে, যখন সি চিন পিং সাংহাই কো–অপারেশন অর্গানাইজেশনের সম্মেলনে ওয়াশিংটনের প্রধান প্রতিদ্বন্দ্বীদের আতিথ্য দিচ্ছেন; এটি মূলত মার্কিন প্রভাব প্রতিহত করতে চীন ও রাশিয়ার উদ্যোগে গঠিত হয়েছিল। এ সম্মেলনে স্বৈরশাসক নেতাদের উপস্থিতি লক্ষ করা যাচ্ছে—উত্তর কোরিয়ার কিম জং–উন তাঁর বুলেটপ্রুফ ট্রেনে আসছেন, বেলারুশের আলেক্সান্ডার লুকাশেঙ্কো এবং ইরানের মাসুদ পেজেশকিয়ানও থাকবেন আর থাকবেন পুতিন নিজেও। তবে সবচেয়ে বড় অর্জন মোদি, যাঁর সঙ্গে সির সম্পর্ক হিমালয় সীমান্ত সংঘর্ষের পর থেকে ভয়াবহভাবে তিক্ত হয়ে আছে। ২০২০ সালের জুনে লাঠি ও ইট দিয়ে সংঘটিত সেই সংঘর্ষে ২০ জন ভারতীয় সেনা নিহত হন। ট্রাম্প ও মোদির এককালে ঘনিষ্ঠ ব্যক্তিগত সম্পর্ক ছিল; সে বাস্তবতা সত্ত্বেও এই পুনর্মিলনের চেষ্টা নিজেই এক বিস্ময়কর ঘটনা। ব্যক্তিগত ঘনিষ্ঠতা, অভিন্ন জনতুষ্টিবাদী প্রবণতা ও ব্যবসায়িক সম্পর্ক একসময় এ দুই নেতাকে ঘনিষ্ঠভাবে যুক্ত করেছিল। দুজনই অপরের দেশে বিশাল জনসমাবেশে ভাষণ দিয়েছিলেন—২০১৯ সালে টেক্সাসে ‘হাউডি, মোদি’ সমাবেশে ৫০ হাজার মানুষের সামনে; আর পরের বছর আহমেদাবাদে ‘নমস্তে, ট্রাম্প’ উৎসবে এক লাখ মানুষের সামনে। তারপর এল কৌশলগত সমন্বয়। চীনের উত্থান উভয় পক্ষকেই উদ্বিগ্ন করে তোলে, ফলে ভারত যোগ দেয় কোয়াডে—যুক্তরাষ্ট্র, অস্ট্রেলিয়া ও জাপানের সঙ্গে এক অনানুষ্ঠানিক জোট, যার উদ্দেশ্য বেইজিংয়ের প্রভাব মোকাবিলা করা। ব্যবসায়িক সম্পর্ক আরও দৃঢ় করে তোলে এই বন্ধনকে। ট্রাম্প পরিবারের ব্যবসায়িক সাম্রাজ্য ট্রাম্প অর্গানাইজেশন ভারতে গভীর শিকড় গেড়ে বসে, যা ছিল তাদের অন্যতম বৃহৎ বাজার। ভারতে কমপক্ষে দশটি ট্রাম্প-ব্র্যান্ডেড ভবন নির্মিত হয়েছে, নির্মাণাধীন বা পরিকল্পনায় আছে। কেবল নামের কারণে ট্রাম্প টাওয়ারের ফ্ল্যাটগুলো বিক্রি হয়েছে বাড়তি দামে। সম্পর্ক বিস্তৃত হয়েছিল ভারতের শীর্ষ ধনী মুকেশ আম্বানির সঙ্গেও, যিনি মোদির ঘনিষ্ঠ সহযোগী ও সুবিধাভোগী এবং একই সঙ্গে গুজরাটেরই সন্তান। এ বছর ট্রাম্পের অভিষেকপূর্ব নৈশভোজে আম্বানি উপস্থিত ছিলেন। তাঁর (ট্রাম্প) বক্তৃতার সময় সামনের সারিতে দাঁড়িয়ে ছিলেন এবং পরে এক অন্তরঙ্গ সংবর্ধনায় যোগ দিয়েছিলেন। আম্বানির ছেলের বিয়েতে উপস্থিত ছিলেন প্রেসিডেন্টের কন্যা ইভাঙ্কা ট্রাম্প ও জামাতা জ্যারেড কুশনার। এটি কার্যত পারিবারিক সম্পর্ককেও মজবুত করেছিল। কিন্তু শেষ পর্যন্ত এসব সম্পর্কের মূল্য তেমন কিছুই হয়নি। আম্বানির ব্যবসায়িক সাম্রাজ্য ও রুশ অপরিশোধিত তেলের ভারতের সবচেয়ে বড় আমদানিকারক রিলায়েন্স হয়ে উঠেছে এখন ট্রাম্পের ক্রোধের প্রধান লক্ষ্য। ট্রাম্পের দ্বিতীয় মেয়াদের শুরুর দিকেই সম্পর্কে টান পড়তে শুরু হয়, যখন তিনি বৈশ্বিক বাণিজ্যযুদ্ধ শুরু করেন। তিনি আশা করেছিলেন, ভারত নতি স্বীকার করবে এবং মার্কিন বিনিয়োগকারীদের জন্য তাদের কড়া সুরক্ষিত কৃষি খাত খুলে দেবে। কিন্তু রাজনৈতিক প্রতিক্রিয়ার আশঙ্কায় মোদি তা প্রত্যাখ্যান করেন। জবাবে ওয়াশিংটন আরোপ করে ২৫ শতাংশ শুল্ক। দিল্লির বাণিজ্য অর্থনীতিবিদ বিশ্বজিৎ ধর বলেন, ‘যদি ভারত কৃষি ও দুগ্ধশিল্প খোলার জন্য মার্কিন চাপ মেনে নিত, তবে তা গুরুতর রাজনৈতিক ও নির্বাচনী সমস্যার সৃষ্টি করত।’ এরপর আসে প্রকৃত বিচ্ছেদ। ওয়াশিংটন শাস্তি দ্বিগুণ করে, ‘অয়েল লন্ডারিং’ বা তেল পাচারের অভিযোগ তোলে ভারতের বিরুদ্ধে। মার্কিন ট্রেজারি সেক্রেটারি স্কট বেসেন্ট ‘ভারতের রাজনৈতিকভাবে সংযুক্ত জ্বালানি ধনকুবেরদের’ বিরুদ্ধে, অভিযোগ তোলেন যে তারা রাশিয়া–ইউক্রেন যুদ্ধ থেকে ‘লাভবান’ হচ্ছে। যদিও সরাসরি মুকেশ আম্বানির নাম নেননি, তবু স্পষ্ট বোঝা যাচ্ছিল ইঙ্গিত কার দিকে। অভিযোগটি পুরোপুরি ভিত্তিহীনও ছিল না। ইউক্রেন যুদ্ধের আগে ভারত রাশিয়া থেকে খুব কম তেল কিনত। কিন্তু তার পর থেকে ছাড়কৃত মূল্যে তেলের জন্য ব্যয় করেছে ১০০ বিলিয়ন পাউন্ডের বেশি। হেলসিঙ্কিভিত্তিক সেন্টার ফর রিসার্চ অন এনার্জি অ্যান্ড ক্লিন এয়ার বৈশ্বিক জ্বালানিপ্রবাহ নজরদারি করে। তাদের তথ্যমতে, শুধু রিলায়েন্স একাই এ বছরের প্রথম সাত মাসে আমদানি করেছে ৬ দশমিক ৪ বিলিয়ন পাউন্ড মূল্যের অপরিশোধিত তেল। তবু ওয়াশিংটনের ভারতের ওপর এত মনোযোগ প্রশ্ন তোলে। চীন অনেক বড় ক্রেতা। তুরস্ক, সৌদি আরব ও জাপানও উল্লেখযোগ্য ক্রেতা। ইউরোপ এখনো রাশিয়ার সবচেয়ে বড় গ্যাস গ্রাহক। যুদ্ধ শুরু হওয়ার পর অস্ট্রিয়া ও স্লোভাকিয়া তাদের নির্ভরতা আরও বাড়িয়েছে; অস্ট্রিয়া এখন ৯৮ শতাংশ গ্যাস আমদানি করে রাশিয়া থেকে। অথচ তাদের কারও বিরুদ্ধে একই ধরনের শাস্তির ব্যবস্থা নেওয়া হয়নি। ভারতের ‘বিভ্রান্ত’ সরকার যুক্তি দিচ্ছে, তারা ওয়াশিংটনের সম্মতিতেই রাশিয়ার তেল কিনেছিল এবং তার অনেকটাই পরিশোধন করে বিক্রি করেছে ইউরোপীয় ইউনিয়নে। তারা আরও বলছে, ভারতের ওপর শুল্ক রাশিয়ার তুলনায় পাঁচ গুণ বেশি, অথচ রাশিয়া স্বয়ংক্রিয়ভাবে পেয়েছে সেই অগ্রাধিকারমূলক হার; যেটির জন্য ব্রিটেনকে হিমশিম খেয়ে আলাদা করে সমঝোতা করতে হয়েছিল। দিল্লির অনেকের বিশ্বাস, আসল কারণ রাজনৈতিক। ট্রাম্প বারবার দাবি করেছেন, কেবল তাঁর কূটনীতিই মে মাসে ভারত–পাকিস্তানের চার দিনের সামরিক সংঘাত থামিয়েছিল, যা নিয়ে তিনি ৪০ বারের বেশি গর্ব করেছেন। পাকিস্তান তাঁকে কৃতিত্ব দিয়েছে—এমনকি নোবেল শান্তি পুরস্কারের জন্য মনোনয়নও করেছে। কিন্তু ভারত তা করেনি। এর পর থেকে ওয়াশিংটনের সঙ্গে পাকিস্তানের আগের শীতল সম্পর্ক উষ্ণ হয়ে উঠেছে। যুক্তরাষ্ট্র–ভারতের সম্পর্কে যে শীতলতা তৈরি হয়েছে, তাতে বিস্ময়ের কিছু নেই যে অপমানিত ও আহত মোদি এখন বিকল্প খুঁজছেন। এ সংকট চীনের জন্য একপ্রকার উপহার। ট্রাম্প এখন প্রকাশ্যে বিরোধে জড়িয়েছেন তিনটি আঞ্চলিক শক্তির সঙ্গে—ভারত, ব্রাজিল ও দক্ষিণ আফ্রিকা। এর সুযোগ নিয়ে সি চিন পিং বেইজিংকে উপস্থাপন করছেন বেশি দায়িত্বশীল, কম খামখেয়ালি অংশীদার হিসেবে। তবে মৌলিক পুনর্গঠনের সম্ভাবনা কম। চীন ও ভারত এশিয়ার আধিপত্যের প্রতিদ্বন্দ্বী। তাদের স্বার্থ অনিবার্যভাবেই সংঘর্ষে জড়াবে। কেবল যুক্তরাষ্ট্রই সে প্রতিদ্বন্দ্বিতায় ভারসাম্য আনতে সক্ষম। ইন্টারন্যাশনাল ক্রাইসিস গ্রুপের সিনিয়র ভারতবিষয়ক বিশ্লেষক প্রভিন দোন্থি বলেছেন, ‘ভারত ও চীনের সম্পর্কে বড় ধরনের সীমাবদ্ধতা রয়েছে। কিছুটা উন্নতি হতে পারে; কিন্তু ঐতিহাসিক ঘাটতির কারণে সম্পর্ক কখনো প্রকৃত অর্থে বন্ধুত্বপূর্ণ হতে পারবে না।’ তবু সুরে পরিবর্তন আসতে পারে। ওয়াশিংটনের ওপর দীর্ঘদিনের নির্ভরতা নিয়ে শঙ্কিত ভারতীয় রাজনীতিকেরা এখন নিজেদের সঠিক বলে মনে করছেন। মোদি চাপে থাকবেন ভারতের ‘মাল্টি-অ্যালাইনমেন্ট’ নীতি অর্থাৎ সবার বন্ধু, কারও শত্রু নন—এটি পুনরায় জোরালোভাবে তুলে ধরার জন্য। মোদি হয়তো প্রকাশ্যে অন্তত কোয়াড নিয়ে উৎসাহ কম দেখাবেন, রাশিয়া থেকে আরও অস্ত্র কিনবেন এবং মস্কোর সঙ্গে বাণিজ্যিক সম্পর্ক গভীর করবেন। এ বছর শেষ হওয়ার আগেই পুতিনকে ভারত সফরের আমন্ত্রণ জানানো হয়ে গেছে। তবু যুক্তরাষ্ট্র ভারতের সবচেয়ে বড় রপ্তানিবাজার, বিদেশি বিনিয়োগের প্রধান উৎস এবং গুরুত্বপূর্ণ প্রতিরক্ষা অংশীদার। মোদি হয়তো ওয়াশিংটনকে শান্ত করার চেষ্টা করবেন—সম্ভবত কম রুশ তেল কিনে তুলনামূলক বেশি মার্কিন গ্যাস আমদানি করে। দোন্থির ভাষায়, ‘চীন নিয়ে উদ্বেগের কারণে সময়ের সঙ্গে সঙ্গে ভারত–মার্কিন সম্পর্ক ভারসাম্যে পৌঁছাবে। ভারত পশ্চিম ও যুক্তরাষ্ট্রের কাছাকাছি যেতে চাইছিল। আপাতত সে গতি কিছুটা শ্লথ হবে, তবে অগ্রগতি চলতে থাকবে।’ তাই সম্পূর্ণ বিচ্ছেদের সম্ভাবনা কম। তবে যেকোনো পুনর্মিলন হবে কঠোর শর্তে। মোদি দেখাতে চান—ভারতের ওপর বিদেশি শক্তির সিদ্ধান্ত চাপিয়ে দেওয়ার দিন শেষ। মোদি ও ট্রাম্প হয়তো সম্পর্ক জোড়া লাগাবেন, কিন্তু ‘ব্রোমান্স’ সম্ভবত শেষ। বিয়ে টিকে থাকবে, কিন্তু তা হবে ভালোবাসাহীন, কেবল প্রয়োজনের তাগিদে। সিনিয়র ফরেন করেসপন্ডেন্ট, দ্য টেলিগ্রাফ সাংবাদিক, দ্য টেলিগ্রাফ থেকে নেওয়া সংক্ষেপিতকরণ ও অনুবাদ:",
        "category": "opinion",
        "category_bn": "মতামত",
        "source": "প্রথম আলো",
        "domain": "prothomalo"
    },
    {
        "article_title": "বাংলাদেশে ‘মাফিয়া অর্থনীতি’ দমন কতটা সম্ভব হচ্ছে",
        "url": "https://www.prothomalo.com/opinion/column/lar2jfoupa",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-09-01%2Fgjdruna0%2F01092025-cm-5.jpg",
        "published_date": "2025-09-01T19:18:48+06:00",
        "published_date_bn": "০১.০৯.২০২৫",
        "article_body": "নোবেল বিজয়ী অর্থনীতিবিদ উইলিয়াম জে. বাউমল ২০০৭ সালে নামের গবেষণামূলক বইয়ে চার ধরনের পুঁজিবাদের কথা বলেছিলেন, যেমন রাষ্ট্রনির্দেশিত পুঁজিবাদ, বড় প্রতিষ্ঠানভিত্তিক পুঁজিবাদ, অলিগার্কিক পুঁজিবাদ ও উদ্যোক্তাভিত্তিক পুঁজিবাদ। নির্দিষ্ট কিছু শিল্প বা প্রতিষ্ঠানকে বাছাই করে তাদের প্রবৃদ্ধি ও আধিপত্যের জন্য রাষ্ট্র সহায়তা করলে তাকে রাষ্ট্রনির্দেশিত পুঁজিবাদ বলা হয়। বৃহৎ প্রতিষ্ঠানভিত্তিক পুঁজিবাদব্যবস্থায় অর্থনৈতিক কর্মকাণ্ড নিয়ন্ত্রিত হয় বড় বড় করপোরেশনের মধ্য দিয়ে। তবে এর ফলে অলিগোপলি তৈরি হয়, অর্থাৎ কয়েকটি প্রতিষ্ঠান বাজার নিয়ন্ত্রণ করে। উদ্যোক্তাভিত্তিক পুঁজিবাদব্যবস্থায় অসংখ্য ছোট ও মাঝারি উদ্যোক্তা থেকে মৌলিক উদ্ভাবন আসে, যদিও বাস্তবে এমনটা খুব একটা দেখা যায় না। অলিগার্কিক পুঁজিবাদে অর্থনৈতিক ও রাজনৈতিক ক্ষমতা সীমিত কিছু ধনী পরিবারের হাতে কেন্দ্রীভূত থাকে। এ ব্যবস্থায় উন্নয়ন প্রাথমিক উদ্দেশ্য নয়, বরং প্রধান লক্ষ্য হলো ক্ষমতা ধরে রাখা ও ধনসম্পদ আরও বাড়ানো। এতে সম্পদ ও আয়ে চরম বৈষম্য তৈরি হয়, ব্যবসায় অন্যরা ঢুকতে পারে না, দুর্নীতি বাড়ে। এর প্রভাবে বিনিয়োগ কমে যায়, অর্থনীতি ধীরে ধীরে স্থবির হয়ে পড়ে ও চোরদের শাসন বা ক্লেপটোক্রেসি বা ক্রনি ক্যাপিটালিজমের দেখা মেলে, যা দুঃশাসনে রূপ নেয়। ক্লেপটোক্রেসি বা চোরতন্ত্র কথাটি প্রথম বলেছিলেন পোল্যান্ডের সমাজবিজ্ঞানী স্ট্যানিস্লাভ আন্দ্রে। তিনি ১৯৬৬ সালে প্রকাশিত নামের বইতে বলেছিলেন, ক্রনি শাসনব্যবস্থা পুরোপুরি নিয়ন্ত্রণের বাইরে চলে গেলে অভিজাত শ্রেণি নিজেদের এতটাই ধনী করে তোলে যে তারা পুরো দেশকেই দরিদ্র করে ফেলে। আর তখন সেটাকে বলা হয় ক্লেপটোক্রেসি। প্রভাবশালী ম্যাগাজিন নিয়মিতভাবে ক্রনি ক্যাপিটালিজম সূচক প্রকাশ করে। ২০২৩ সালের সূচকে বলা হয়েছিল, ক্রনি পুঁজিপতিদের প্রায় ৪০ শতাংশ সম্পদ এসেছে স্বৈরাচারী দেশগুলো থেকে। বাংলাদেশে ক্লেপটোক্রেসি বা ক্রনি ক্যাপিটালিজম, অর্থাৎ চোরতন্ত্র সবাই বেশি দেখছে প্রায় দুই দশক ধরে। এ কারণে স্ট্যানিস্লাভ আন্দ্রে ও বাউমলের কথামতোই দুর্নীতি ব্যাপক হয়েছে, অর্থনীতিও স্থবির হয়েছে। বাংলাদেশ এখন বিশ্বের সর্বোচ্চ আয়বৈষম্যের দেশের একটি। জুলাই গণ-অভ্যুত্থানের মধ্য দিয়ে আপাতত চোরতন্ত্রের উচ্ছেদ হয়েছে। তবে একেবারেই বিদায় নিয়েছে কি না, সেটাই এখন দেখার বিষয়। এখন প্রশ্ন হচ্ছে, চোরতন্ত্র দমন আসলেই কতটা সম্ভব। আর্থিক অপরাধ নিয়ন্ত্রণ মোটেই সহজ নয়। এটা করতে গেলে অর্থনীতিকে একধরনের মূল্য দিতে হয়। বলা হয়, এতে অর্থনীতির ক্ষতি হয়, গতি কমে যায়। কলম্বিয়ায় মাদকবিরোধী অভিযান শুরু করার পর সেখানে অর্থনীতি আরও খারাপ পর্যায়ে চলে গিয়েছিল। সুতরাং অর্থনীতিকে গতিশীল ও প্রবৃদ্ধি ধরে রাখতে কালো অর্থের প্রবাহ অনেকটাই মেনে নিতে হবে। এই যুক্তিতে সরকারও কালোটাকা দমনে আগ্রহী হয় না। তবে নতুন একটি গবেষণায় এ ধারণাকে পাল্টে দেওয়ার মতো বহু উপাদান আছে। ব্রুনো বুচেত্তি, মিকেল ফাব্রিজি, এলিসাবেত্তা ইপিনো, ইক্সার্ট মিকেল-ফ্লোরেস ও আন্তোনিও পারবোনেত্তি নামের পাঁচ অর্থনীতিবিদ যুক্তরাষ্ট্র ও ইউরোপের বিভিন্ন বিশ্ববিদ্যালয়ে শিক্ষকতা করেন এবং ইউরোপীয় সেন্ট্রাল ব্যাংকের (ইসিবি) গবেষক। ‘সংঘটিত অপরাধ ও ব্যাংক: ঋণ প্রদানে মাফিয়াবিরোধী পুলিশি অভিযানের প্রভাব মূল্যায়ন’ নামে তাঁদের একটি গবেষণা গত জুলাই মাসে ইসিবি আনুষ্ঠানিকভাবে প্রকাশ করেছে। এখানে গবেষকেরা দেখিয়েছেন, অপরাধীদের ব্যবসা ভেঙে দিলে তা শুধু আইনশৃঙ্খলার জন্যই নয়, অর্থনীতির জন্যও ভালো। গবেষণাটি করা হয়েছে ইতালির মাফিয়াদের নিয়ে। দেশটিতে মাফিয়া বা বড় অপরাধী সংগঠন চারটি। যেমন সিসিলির কোসা নোস্ত্রা, নেপলস ও আশপাশ অঞ্চলের কামোরা, কালাব্রিয়ার এনদ্রাঙ্গেটা ও পুগলিয়া এলাকার স্যাক্রা করোনা উনিতা। যেখানে সংঘটিত অপরাধ বেশি, সেখানে প্রতিষ্ঠান দুর্বল হয় এবং দুর্নীতি বেড়ে যায়। এই মাফিয়া চক্রের কারণে ইতালির অর্থনীতিতে প্রতিযোগিতা কম, বৈধ ও ভালো উদ্যোক্তারা পিছিয়ে এবং অর্থনীতির গতি শ্লথ। ইতালিতে মাফিয়া দমন শুরু এক দশক আগে থেকে। এর মধ্যে ২০১৮ থেকে ২০২১ সালের মধ্যেই আইনশৃঙ্খলা রক্ষাকারী বাহিনী প্রায় ৭০০ মাফিয়া-সংযুক্ত প্রতিষ্ঠান ভেঙে দিয়েছে বা বাজেয়াপ্ত করেছে। গবেষকেরা দেখিয়েছেন, মাফিয়ানিয়ন্ত্রিত কোম্পানি বন্ধ হওয়ায় সেখানে অর্থনৈতিক পরিস্থিতি ভালো হয়েছে। যেমন মাফিয়া প্রতিষ্ঠান বন্ধ করায় বৈধ ব্যবসায় ঋণ বেড়েছে দশমিক ৮ শতাংশ থেকে ২ দশমিক ১ শতাংশ পর্যন্ত, স্থানীয় কোম্পানিগুলো নতুন ঋণ নিয়েছে প্রায় ৩৬০ কোটি ইউরো। উৎপাদনশীলতা বেড়েছে গড়ে এক থেকে দেড় শতাংশ পর্যন্ত। উপসংহারে গবেষকেরা বলেছেন, সংঘটিত অপরাধ দমন কেবল আইনশৃঙ্খলা রক্ষার কাজ নয়, এটি অর্থনৈতিক প্রবৃদ্ধিরও একটি হাতিয়ার। অপরাধ দমন করলে ব্যবসার পরিবেশ ভালো হয়, যা বিনিয়োগকে আকর্ষণ করে। ফলে সবারই উচিত, অপরাধ দমনকে অর্থনৈতিক কৌশলের অংশ করা। এ জন্য যে খরচ হয়, তাকে ব্যয় হিসেবে না দেখে বিনিয়োগ হিসেবে দেখা উচিত। মাফিয়া মূলত ইতালির অপরাধী চক্র। তবু কথাটা বিশ্বের প্রায় সব অপরাধী চক্রের ক্ষেত্রেই প্রতীকী পরিচয় হয়ে দাঁড়িয়েছে। বাংলাদেশে প্রায় দুই দশকে যে অলিগার্কিক পুঁজিবাদ বা চোরদের শাসন দেখা দিল, তাদেরও মাফিয়া বলা হচ্ছে। এক ব্যক্তির হাতে ১১টি ব্যাংক ও আর্থিক প্রতিষ্ঠানের নিয়ন্ত্রণ তুলে দেওয়ার উদাহরণ সম্ভবত আর কোনো দেশে নেই। এমন নয় যে এস আলম এতগুলো ব্যাংকের মালিক হয়ে স্যামসাং, এলজি বা হুন্দাইয়ের মতো বিশাল ব্যবসায়িক সাম্রাজ্য গড়ে তুলেছিলেন, যা দেশের অর্থনৈতিক প্রবৃদ্ধিতে বড় ভূমিকা রেখেছে। বরং বিভিন্ন ব্যাংক থেকে নামে-বেনামে অর্থ তুলে নিয়ে পাচার করেছে। বিশাল ব্যবসায়িক সাম্রাজ্য গড়ে তোলার সুযোগ ছিল বেক্সিমকো গ্রুপের সামনেও। কিন্তু তারাও বিভিন্ন সময় রাষ্ট্রীয় পৃষ্ঠপোষকতা ব্যবহার করেছে মূলত ব্যাংক ও শেয়ারবাজার থেকে অর্থ লুট করার জন্য। বাংলাদেশে মাফিয়াদের মতোই রাজনীতিবিদ, আমলা ও ব্যবসায়ী গোষ্ঠীর মধ্যে গড়ে ওঠা চক্র পরস্পর পরস্পরকে সহায়তা করেছে কেবল ক্ষমতা কুক্ষিগত করার জন্যই। এর বিনিময়ে পেয়েছে অর্থ আত্মসাতের অবাধ সুযোগ। সেই অর্থের বড় অংশই পাচার হয়ে গেছে অন্য দেশে। অন্তর্বর্তী সরকার এখন চেষ্টা করছে পাচার করা অর্থ ফেরত আনতে। যদিও কাজটি মোটেই সহজ হবে না। দেশেই প্রায় আড়াই হাজার ব্যাংক হিসাব জব্দ করা হয়েছে। জব্দ করা অর্থের পরিমাণ ১৫ হাজার কোটি টাকার বেশি। জেলে আছেন অনেকে, দেশ থেকে পালিয়ে গেছেন তার চেয়েও অনেক বেশি। আবার বেশ কয়েকজন বড় ব্যবসায়ীর বিরুদ্ধে ব্যবস্থা নেওয়ায় বেশ কিছু কারখানা বন্ধ হয়ে গেছে। চাকরি হারিয়েছে ৬০ হাজারের বেশি শ্রমিক। সামগ্রিকভাবেই বাংলাদেশের অর্থনীতিতে নিম্নমুখী প্রবণতা দেখা দিয়েছিল ২০১৯ সাল থেকে। কোভিড মহামারি ও ইউক্রেন যুদ্ধের পরে বিগত সরকার অর্থনীতি ঠিক পথে রাখতে পারেনি। তবে আওয়ামী লীগ সরকার পতনের পর অর্থনীতি যতটা গতিশীল হবে আশা করা হয়েছিল, সেটা হয়নি। অন্তর্বর্তী সরকার এসে সামষ্টিক অর্থনীতির স্থিতিশীলতা ফিরিয়ে এনেছে ঠিকই, তবে এ জন্য অর্থনীতির গতিকেও শ্লথ করে রাখতে হয়েছে। তবে রাষ্ট্রীয় পৃষ্ঠপোষকতা পাওয়া ব্যবসায়ীরা সরে গেলেও উদ্যোক্তারা এখনো আস্থাহীন। সব ধরনের বিনিয়োগেই মন্দা চলছে। বেসরকারি খাতে ঋণ ব্যাপকভাবে কমেছে, ফলে নতুন কর্মসংস্থানও তৈরি হচ্ছে না। দেশে মূল্যস্ফীতি এখনো অনেক বেশি। অর্থাৎ দেখা যাচ্ছে, আর্থিক অপরাধ দমনের পদক্ষেপ নিলে সাধারণভাবে অর্থনীতিতে যে ধরনের বিরূপ প্রভাব পড়ার কথা, তা প্রায় সবই বাংলাদেশে দেখা যাচ্ছে। তাহলে কি বাংলাদেশ আর্থিক অপরাধ দমন করবে না, অপরাধীদের বিরুদ্ধে ব্যবস্থা নেবে না? ইতালিতে মাফিয়া দমনের কারণে আইনশৃঙ্খলার যথেষ্ট উন্নতি হয়েছে, কমেছে চাঁদাবাজি। বাংলাদেশের সংকট এখানেই। এটা ঠিক যে এখন সুদহার বেশি। কিন্তু বাংলাদেশে বিনিয়োগ না হওয়ার প্রধান কারণ সুদহার নয়। অবকাঠামো ও জ্বালানিসংকট, অনিশ্চয়তা, অস্থিরতা, আমলাতন্ত্র, আইনশৃঙ্খলা, চাঁদাবাজি—এ রকম অনেক কারণ রয়েছে, যার কোনোটারই সুরাহা হয়নি। নতুন করে যুক্ত হয়েছে অব্যাহত ‘মব সন্ত্রাস’। সুতরাং কেবল ব্যাংক হিসাব জব্দ করাটাই যথেষ্ট নয়। ব্যাংক হিসাব জব্দসহ অভিযুক্তদের বিরুদ্ধে নেওয়া ব্যবস্থার লক্ষ্য ও উদ্দেশ্য কী, সেটা পরিষ্কার হতে হবে। সেই লক্ষ্য পূরণে কী ধরনের পদক্ষেপ নেওয়া হবে, তা–ও ঠিক করতে হবে। ইতালি মাফিয়ার বিরুদ্ধে ব্যবস্থা নেওয়ার জন্য দুটি আইন করেছিল। একটি আইন ছিল মাফিয়াদের সম্পদ বাজেয়াপ্ত করে তা কীভাবে ব্যবহার করা হবে, তা নির্ধারণ করার জন্য। দ্বিতীয় আইনটি করা হয় বাজেয়াপ্ত সম্পদের সামাজিক ও উৎপাদনশীল ব্যবহার নিয়ে। এই আইনের বলেই মাফিয়াদের বাজেয়াপ্ত সম্পদ ব্যবহার করে সেখানে বড় ধরনের সমবায় আন্দোলনও হয়েছে। সুতরাং বাংলাদেশ সরকার যেসব সম্পদ জব্দ করেছে, তার পরিণতি কী হবে, তা–ও ঠিক করতে হবে। আসলে সব পদক্ষেপ হতে হবে সমন্বিত এক পরিকল্পনার অংশ। বাংলাদেশ ব্যাংকের গভর্নরের উদ্যোগের সঙ্গে স্বরাষ্ট্র উপদেষ্টার পদক্ষেপের মধ্যে সামঞ্জস্য না থাকলে, আইনশৃঙ্খলার অবনতি ঘটতে থাকলে, আইনি ব্যবস্থা একই তালে না চললে, দুর্নীতি দমন কমিশনের (দুদক) তদন্ত তথ্য ও প্রমাণনির্ভর না হলে কোনো সাফল্যই আসবে না। এতে আর্থিক অপরাধ কমবে না, কেবল অপরাধীর পরিবর্তন ঘটবে। এসব হচ্ছে না বলে চোরতন্ত্র দমনে শেষ পর্যন্ত অন্তর্বর্তী সরকার ইতিবাচক কিছু করতে পারবে—এমনটা আশা না করাই ভালো। লিবারো গ্রাসি নামের একজন তৈরি পোশাক ব্যবসায়ী ১৯৯১ সালের ১০ জানুয়ারি এক স্থানীয় সংবাদপত্রে ‘প্রিয় চাঁদাবাজ’ শিরোনামে একটি খোলাচিঠি লিখেছিলেন। আরও অনেক ব্যবসায়ীর মতো তাঁকেও চাঁদা দেওয়ার জন্য চাপ দেওয়া হয়েছিল। চিঠিতে লিবারো গ্রাসি লিখেছিলেন, ‘আমাদের ওই অচেনা চাঁদাবাজকে আগে থেকেই জানিয়ে দিতে চাই, হুমকি দেওয়ার জন্য ফোনকল করা বা বোমা, গুলি কেনার জন্য টাকা খরচ করার দরকার নেই। আমরা কোনো চাঁদা দেব না।’ চাঁদা দিতে অস্বীকৃতি জানিয়ে পত্রিকায় প্রকাশ্য ঘোষণা ছিল মাফিয়া গ্রুপ কোসা নোস্ত্রার কাছে তা ক্ষমাহীন অপরাধ। ১৯৯১ সালের ২৯ আগস্ট সকাল সাড়ে সাতটায় বাড়ির কাছেই গুলি করে হত্যা করা হয়েছিল লিবারো গ্রাসিকে। লিবারো গ্রাসিকে মনে রেখেই ইতালিতে আদ্দিওপিজ্জো আন্দোলন শুরু হয়েছিল ২০০৪ সালে। ইতালি ভাষায় ‘পিজ্জো’ মানে হচ্ছে চাঁদা এবং ‘আদ্দিও’র অর্থ বিদায়। সাত বন্ধু মিলে চাঁদা না দেওয়ার এই আন্দোলন শুরু করেছিলেন। ফলে অনেক এলাকাতেই এখন ব্যবসায়ীরা চাঁদা দেন না। ২০২৪ সালের গণ-অভ্যুত্থানের পর এ রকম কিছুও তো হতে পারত। কিছুই হয়নি। চাঁদা বন্ধ হয়নি, কেবল চাঁদাবাজের পরিবর্তন হয়েছে। অর্থাৎ শক্তি প্রদর্শনের কাঠামোর কোনো বদল হয়নি, কেবল কিছু ব্যক্তির পরিবর্তন হয়েছে। গণ-অভ্যুত্থানের পর দৃশ্যমান উন্নতি বেশি অর্থনীতিতেই। কিন্তু শেষ পর্যন্ত তা কতটা টেকসই হবে, সেই সংশয় থেকেই গেল। র হেড অব অনলাইন *মতামত লেখকের নিজস্ব",
        "category": "opinion",
        "category_bn": "মতামত",
        "source": "প্রথম আলো",
        "domain": "prothomalo"
    },
    {
        "article_title": "প্রধান উপদেষ্টার সঙ্গে সেনাপ্রধানের সাক্ষাৎ, গুজবে মনোযোগ না দেওয়ার আহ্বান সেনাপ্রধানের",
        "url": "https://www.prothomalo.com/bangladesh/w7zk290qj3",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-04-08%2Fxcmjqpr1%2Fstatement.webp",
        "published_date": "2025-09-01T18:20:46+06:00",
        "published_date_bn": "০১.০৯.২০২৫",
        "article_body": "বাংলাদেশ সেনাবাহিনীর প্রধান জেনারেল ওয়াকার-উজ-জামান আজ সোমবার প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূসের সঙ্গে সৌজন্য সাক্ষাৎ করেছেন। বৈঠকে প্রধান উপদেষ্টা বর্তমান পরিস্থিতিতে বেসামরিক প্রশাসনকে সহায়তায় সেনাবাহিনীর ভূমিকা নিয়ে আলোচনা করেন এবং আইনশৃঙ্খলা রক্ষায় তাদের অবদান অব্যাহত রাখার জন্য কৃতজ্ঞতা জানান। প্রধান উপদেষ্টার প্রেস উইং থেকে পাঠানো এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানানো হয়। বৈঠকে প্রধান উপদেষ্টা বলেন, আগামী জাতীয় নির্বাচনকে সামনে রেখে সেনাবাহিনীর এ ভূমিকা আরও সুসংগঠিত করা জরুরি। এর মধ্যে স্পষ্ট কমান্ড কাঠামো ও সব বাহিনীর মধ্যে ঘনিষ্ঠ সমন্বয় নিশ্চিত করার ওপর গুরুত্বারোপ করেন তিনি। প্রধান উপদেষ্টা বলেন, ‘আমি জাতির প্রতি অঙ্গীকার করেছি এমন একটি নির্বাচন উপহার দেওয়ার জন্য, যা ভোটার উপস্থিতি, নতুন ও নারী ভোটারের অংশগ্রহণ, নিরাপত্তা ও সুরক্ষার বিষয়ে বৈশ্বিক আস্থা এবং গণতন্ত্র ও আইনের শাসনের উৎসবমুখর পরিবেশের দিক থেকে আলাদা করে দৃষ্টান্ত স্থাপন করবে।’ সেনাপ্রধান জেনারেল ওয়াকার-উজ-জামান প্রধান উপদেষ্টাকে অন্তর্বর্তী সরকারের প্রতি পূর্ণ সহযোগিতার আশ্বাস দেন। একই সঙ্গে তিনি গুজবের প্রতি মনোযোগ না দেওয়ার আহ্বান জানিয়ে বলেন, ‘পুরো সেনাবাহিনী সরকারের সব উদ্যোগ ও কর্মসূচি সফল করতে প্রতিশ্রুতিবদ্ধ।’",
        "category": "bangladesh",
        "category_bn": "বাংলাদেশ",
        "source": "প্রথম আলো",
        "domain": "prothomalo"
    },
    {
        "article_title": "রংধনু গ্রুপের রফিকুলের হোটেল জব্দ করল সিআইডি",
        "url": "https://www.prothomalo.com/bangladesh/crime/p3munf5xku",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-09-01%2Fox5emd0w%2FRafiqul-Rangdhanu.jpeg",
        "published_date": "2025-09-01T20:31:45+06:00",
        "published_date_bn": "০১.০৯.২০২৫",
        "article_body": "প্রতারণা ও জালিয়াতির মাধ্যমে বিপুল সম্পদ অর্জন এবং বিদেশে অর্থপাচারের অভিযোগে রংধনু গ্রুপের মালিক রফিকুল ইসলামের বিলাসবহুল হোটেলসহ ৩৩ কোটি টাকার সম্পদ জব্দ করেছে পুলিশের অপরাধ তদন্ত বিভাগ (সিআইডি)। আজ সোমবার এক সংবাদ বিজ্ঞপ্তিতে সিআইডি সদর দপ্তর এ তথ্য জানিয়েছে। সংবাদ বিজ্ঞপ্তিতে বলা হয়, রফিকুল ইসলাম ও তাঁর সহযোগীদের বিরুদ্ধে সিআইডির ফাইন্যান্সিয়াল ক্রাইম ইউনিটে একটি মানি লন্ডারিং মামলার তদন্ত চলমান রয়েছে। গত ৭ আগস্ট মানি লন্ডারিং প্রতিরোধ আইনে গুলশান থানায় মামলাটি করা হয়। সিআইডি জানায়, রফিকুল ইসলাম রংধনু বিল্ডার্সের নামে ইসলামী ব্যাংকের বারিধারা শাখা থেকে ৪০০ কোটি টাকা, ফার্স্ট সিকিউরিটি ইসলামী ব্যাংকের বসুন্ধরা শাখা থেকে ২৭০ কোটি টাকা এবং ইউনিয়ন ব্যাংকের গুলশান শাখা থেকে ২০০ কোটি টাকা ঋণ নিয়েছিলেন। বিভিন্ন ব্যাংক থেকে এভাবে বিপুল পরিমাণ অর্থ ঋণ নিয়ে তিনি তা পরিশোধ করেননি। পরে বিদেশে নাগরিকত্ব নিয়ে ওই অর্থ বিনিয়োগ করেছেন। তদন্তে সিআইডি জানতে পারে, রফিকুল ইসলামের বনানী ১৭ নম্বর সড়কে ৬ শতাংশ ২ ছটাক জমির ওপর নির্মিত নয়তলা ভবন ও হোটেল ইউনিক রিজেন্সি এবং সমবায় ব্যাংক বাংলাদেশ লিমিটেডের কাছে জামানত রাখা ৩৩ কোটি ৮১ লাখ টাকার সম্পদ রয়েছে। পরবর্তী সময়ে আদালতের নির্দেশে হোটেলটি জব্দ করা হয় এবং অর্থ অবরুদ্ধ করা হয়। সিআইডি জানায়, মামলার পূর্ণাঙ্গ তদন্ত, অর্থের উৎস অনুসন্ধান, বিদেশে পাচার করা সম্পদের সন্ধান এবং জড়িত অন্য ব্যক্তিদের চিহ্নিত করে গ্রেপ্তার করতে তদন্ত কার্যক্রম অব্যাহত রয়েছে।",
        "category": "bangladesh",
        "category_bn": "বাংলাদেশ",
        "source": "প্রথম আলো",
        "domain": "prothomalo"
    },
    {
        "article_title": "জামায়াত আমিরের বাসায় দলের জ্যেষ্ঠ নেতাদের বৈঠক, পিআর নিয়ে ‘দৃঢ়’ অবস্থান",
        "url": "https://www.prothomalo.com/politics/vwxz88r0ok",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-09-01%2Fggdp8a5c%2FJamat-Meeting-PR.jpeg",
        "published_date": "2025-09-01T20:21:06+06:00",
        "published_date_bn": "০১.০৯.২০২৫",
        "article_body": "জামায়াতে ইসলামীর কেন্দ্রীয় নির্বাহী পরিষদের এক জরুরি বৈঠক অনুষ্ঠিত হয়েছে। দলের আমিরের রাজধানীর বসুন্ধরার বাসায় এ বৈঠক হয়। বৈঠকে জুলাই সনদের আইনি ভিত্তি ও আগামী জাতীয় সংসদ নির্বাচন পিআর (সংখ্যানুপাতিক) পদ্ধতিতে আয়োজনের দাবিতে দৃঢ় অবস্থান পুনর্ব্যক্ত করেছে জামায়াত। আজ সোমবার বেলা ১১টায় রাজধানীর বসুন্ধরায় জামায়াত আমির শফিকুর রহমানের সভাপতিত্বে এ বৈঠক অনুষ্ঠিত হয়। বৈঠক সূত্র জানায়, বেলা আনুমানিক ২টা পর্যন্ত বৈঠক চলে। বৈঠকে দলটির নায়েবে আমির, সেক্রেটারি জেনারেল, সহকারী সেক্রেটারি জেনারেলরাসহ নির্বাহী পরিষদের সদস্যরা উপস্থিত ছিলেন। নির্বাচনের আগে সব রাজনৈতিক দলের জন্য সমান সুযোগ নিশ্চিত করা এবং পিআর পদ্ধতিতে নির্বাচন আয়োজনের বিষয়ে জামায়াতে ইসলামীর দৃঢ় অবস্থান পুনর্ব্যক্ত করা হয়। জামায়াতের কেন্দ্রীয় প্রচার বিভাগ থেকে পাঠানো এক সংবাদ বিজ্ঞপ্তিতে বলা হয়েছে, কেন্দ্রীয় নির্বাহী পরিষদের বৈঠকে দেশের বর্তমান রাজনৈতিক পরিস্থিতি নিয়ে বিস্তারিত আলোচনা করা হয়। নেতারা জুলাই জাতীয় সনদকে আইনি ভিত্তি দেওয়া ও তার আলোকে আসন্ন জাতীয় সংসদ নির্বাচন অবাধ, সুষ্ঠু ও গ্রহণযোগ্য করার প্রয়োজনীয়তার ওপর গুরুত্ব আরোপ করেন। বৈঠকে জাতীয় সংসদ নির্বাচনের আগে সব রাজনৈতিক দলের জন্য সমান সুযোগ নিশ্চিত করা এবং পিআর পদ্ধতিতে নির্বাচন আয়োজনের বিষয়ে জামায়াতের দৃঢ় অবস্থান পুনর্ব্যক্ত করা হয়। বৈঠকের বিষয়ে জানতে চেয়ে সন্ধ্যায় জামায়াতের সহকারী সেক্রেটারি জেনারেল এহসানুল মাহবুব জুবায়েরের মুঠোফোনে যোগাযোগ করা হয়। তিনি প্রথম আলোকে বলেন, সামগ্রিক রাজনৈতিক পরিস্থিতি নিয়ে বৈঠকে আলোচনা হয়েছে। সেখানে জাতীয় নির্বাচন, নির্বাচনী কৌশল বিষয়ে আলোচনা করা হয়েছে। পিআর পদ্ধতিতে নির্বাচনের বিষয়টি নিয়ে কথা হয়েছে। জুলাই সনদের আইনি ভিত্তির বিষয়টিও বৈঠকে উঠে এসেছে। এ ছাড়া যেহেতু অনেক দিন পর আমিরের জামায়াত বৈঠকে উপস্থিত ছিলেন, তিনি সাংগঠনিক কিছু বিষয়ে গাইডলাইন (দিকনির্দেশনা) দিয়েছেন। বৈঠকে জাতীয় পার্টির বিষয়ে কোনো আলোচনা হয়েছে কি না জানতে চাইলে এহসানুল মাহবুব জুবায়ের বলেন, জাতীয় পার্টির বিষয়ে বৈঠকে কোনো আলোচনা হয়নি।",
        "category": "politics",
        "category_bn": "রাজনীতি",
        "source": "প্রথম আলো",
        "domain": "prothomalo"
    },
    {
        "article_title": "মুখে কাপড় বেঁধে শিক্ষার্থীদের ওপর হামলা করা ব্যক্তিরা কারা",
        "url": "https://www.prothomalo.com/bangladesh/district/l3m365xb9b",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-09-01%2Fxieut5w7%2FWhatsApp-Image-2025-09-01-at-7.15.52-PM.jpeg",
        "published_date": "2025-09-01T20:07:06+06:00",
        "published_date_bn": "০১.০৯.২০২৫",
        "article_body": "কারও মাথায় হেলমেট, কেউ মুখোশ পরা; রামদা হাতে তাঁরা মারধর করছিলেন চট্টগ্রাম বিশ্ববিদ্যালয়ের শিক্ষার্থীদের। কুপিয়ে জখম করার পর শিক্ষার্থীদের লাথিও মারা হয়। এ ঘটনা ঘটেছে গতকাল রোববার বেলা আড়াইটার দিকে বিশ্ববিদ্যালয় ক্যাম্পাস লাগোয়া জোবরা গ্রামে। তবে এক দিন পার হলেও মুখোশ পরা ব্যক্তিদের শনাক্ত করতে পারেনি পুলিশ ও বিশ্ববিদ্যালয় প্রশাসন। ভাড়া বাসার দারোয়ান এক ছাত্রীকে মারধর করেছেন—এমন খবরে গত শনিবার রাত সোয়া ১২টার দিকে জোবরা গ্রামবাসীর সঙ্গে শিক্ষার্থীদের সংঘর্ষ শুরু হয়। সেদিন রাত প্রায় সাড়ে তিনটার দিকে সেনাবাহিনীর সদস্যরা ঘটনাস্থলে গেলে দুই পক্ষ সরে যায়। তবে পরিস্থিতি নিয়ন্ত্রণে আনা যায়নি। এর জের ধরে গতকাল রোববার দুপুর ১২টা থেকে বেলা ৩টা পর্যন্ত সংঘর্ষ চলে। দুই দিনের সংঘর্ষে অন্তত ২০০ শিক্ষার্থী গুরুতর আহত হন। আহত শিক্ষার্থীদের সঙ্গে কথা বলে ও সংঘর্ষ চলাকালে সরেজমিন দেখা যায়, মুখোশ ও হেলমেট পরা ব্যক্তিরা শিক্ষার্থীদের উপর্যুপরি হামলা করেছেন। তাঁদের হাতে ছিল রামদা, লোহার রড, ইটের টুকরা। মাথায়, হাতে, কোমরে কোপানো হয়েছে। বিশ্ববিদ্যালয়ের শিক্ষার্থী ধ্রুব বড়ুয়া প্রথম আলোকে বলেন, শিক্ষার্থীদের অলিগলি থেকে বের করে পিটিয়েছেন স্থানীয় লোকজন। এ সময় মুখোশ ও হেলমেট পরা ব্যক্তিরা ছিলেন। প্রশাসনকে অবশ্যই এই ব্যক্তিদের খুঁজে বের করতে হবে। লোকপ্রশাসন স্নাতকোত্তরের শিক্ষার্থী মো. শাহাদাত হোসেন প্রথম আলোকে বলেন, সংঘর্ষ চলাকালে ৩০ থেকে ৪০ জনের মতো ব্যক্তি ছিলেন, যাঁদের মাথায় ছিল হেলমেট। এ ব্যক্তিদের অবশ্যই খুঁজে বের করতে হবে। তাঁরা সাধারণ মানুষের সঙ্গে মিশে হামলা চালান। বিশ্ববিদ্যালয় শাখা ছাত্রদলের সভাপতি আলাউদ্দিন মহসীন পুরো ঘটনার জন্য প্রশাসনকে দোষারোপ করেছেন। তাঁর দাবি, শিক্ষার্থীদের হামলায় হাটহাজারী ও ফটিকছড়ি থেকেও লোকজন আনা হয়েছে। ক্যাম্পাসে এত বড় সংঘর্ষের এক দিন পরও কোনো মামলা হয়নি। আজ বেলা দুইটা পর্যন্ত কাউকে আটক বা গ্রেপ্তার করা হয়নি বলে জানান হাটহাজারী থানার ভারপ্রাপ্ত কর্মকর্তা আবু কাওসার মোহাম্মদ হোসেন। বিশ্ববিদ্যালয় ভারপ্রাপ্ত রেজিস্ট্রার মো. সাইফুল ইসলাম প্রথম আলোকে বলেন, ক্যাম্পাসে পরিস্থিতি আপাতত স্বাভাবিক রয়েছে। ক্যাম্পাসে আইনশৃঙ্খলা রক্ষাকারী বাহিনীর সদস্যরা আছেন। শিক্ষার্থীরা জানিয়েছেন, বিশ্ববিদ্যালয়ের দর্শন বিভাগের এক ছাত্রী ক্যাম্পাসের ২ নম্বর গেটের কাছে একটি ভবনে ভাড়া থাকেন। শনিবার দিবাগত রাত সোয়া ১২টার দিকে তিনি ওই ভবনে প্রবেশের চেষ্টা করলে ভবনের দারোয়ান তাঁকে মারধর করেন। এ সময় ২ নম্বর গেটে থাকা শিক্ষার্থীরা দারোয়ানকে ধরতে গেলে তিনি পালিয়ে যান। শিক্ষার্থীরা তাঁকে ধাওয়া করলে স্থানীয় লোকজন ইটপাটকেল মারা শুরু করেন। তখন সংঘর্ষ ও পাল্টাপাল্টি ধাওয়ার ঘটনা ঘটে। ওই ছাত্রী প্রথম আলোকে বলেন, ‘আমি প্রতিদিন সময়মতো বাসায় আসি। সেদিনও দেরি করিনি। ১২টার মধ্যে চলে আসি। দারোয়ানকে দরজা খুলতে বললে তিনি খুলছিলেন না। পরে জোরে ডাক দিলে তিনি অকথ্য ভাষায় কথা বলেন। আমি জবাব দিতে গেলে হঠাৎ চড় মারেন। সঙ্গে সঙ্গে আমার রুমমেটরা নামলে তিনি আমাকে ধাক্কা দিয়ে ফেলে দেন এবং লাথি মারতে থাকেন। এ সময় রুমমেট ও আশপাশের লোকজন এগিয়ে আসেন।’ এ ঘটনা জানাজানি হওয়ার পর শিক্ষার্থীরা ক্যাম্পাসের ২ নম্বর গেট-সংলগ্ন জোবরা গ্রামে গিয়ে জড়ো হন। এলাকাবাসীর সঙ্গে বাগবিতণ্ডার এক পর্যায়ে সংঘর্ষ বাধে। শনিবার দিবাগত রাত প্রায় সাড়ে তিনটার দিকে সেনাবাহিনীর সদস্যরা ঘটনাস্থলে গেলে দুই পক্ষ সরে যায়। তবে পরিস্থিতি নিয়ন্ত্রণে আনা যায়নি। রাতেই অন্তত ৭০ জন আহত হন। তাঁদের মধ্যে অন্তত ১০ জনকে কুপিয়ে আহত করা হয়েছে। রাতের ঘটনার পর ২ নম্বর গেট থেকে জোবরা হয়ে চট্টগ্রাম-হাটহাজারী মহাসড়কে যান চলাচল বন্ধ করে দেন স্থানীয় লোকজন।",
        "category": "bangladesh",
        "category_bn": "বাংলাদেশ",
        "source": "প্রথম আলো",
        "domain": "prothomalo"
    },
    {
        "article_title": "বাংলাদেশের হেসেখেলে জয়ের আড়ালে কিছু ‘না বলা’ কথা",
        "url": "https://www.prothomalo.com/sports/cricket/yivb6b3j2p",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-09-01%2Fjyqtqt91%2FWhatsApp-Image-2025-09-01-at-9.07.04-PM.jpeg",
        "published_date": "2025-09-01T23:27:13+06:00",
        "published_date_bn": "০১.০৯.২০২৫",
        "article_body": "গল্পটা আগের ম্যাচের মতোই। সিলেটের গ্যালারিভর্তি দর্শক। টসে জিতে বাংলাদেশের অধিনায়ক লিটন দাসের ফিল্ডিং বেছে নেওয়া। বাংলাদেশের বোলিংয়ে নেদারল্যান্ডসের ব্যাটসম্যানদের হাঁসফাঁস। হেসেখেলে বাংলাদেশের তা তাড়া করে ফেলা। যা একটু বদল, তা শুধু ম্যাচের দৈর্ঘ্যে—সিরিজের প্রথম ম্যাচে দুই দল মিলে খেলেছিল ৩৩.৩ ওভার। কাল খেলা শেষ ৩০.৪ ওভারেই। একটু পরিবর্তন আছে ফলাফলেও—গত শনিবার সিলেট আন্তর্জাতিক ক্রিকেট স্টেডিয়ামে তিন ম্যাচের টি–টোয়েন্টি সিরিজের প্রথম ম্যাচে বাংলাদেশ জিতেছিল ৮ উইকেটে। কাল দ্বিতীয় ম্যাচে জয়ের ব্যবধান আরেকটু বড়—৯ উইকেটে। যে জয়ে শেষ ম্যাচটাকে আনুষ্ঠানিকতা বানিয়ে সিরিজ জিতে গেছে বাংলাদেশ। শ্রীলঙ্কা ও পাকিস্তানের পর নেদারল্যান্ডস—টি–টোয়েন্টিতে যা টানা তৃতীয় সিরিজ জয়। ফলাফলের দিকে তাকালে সন্তুষ্টির জায়গা থাকারই কথা। কিন্তু নেদারল্যান্ডসের বিপক্ষে এমন জয় তো প্রত্যাশিতই ছিল। এশিয়া কাপের সপ্তাহখানেক আগের এই ম্যাচে ‘ভালোর’ জায়গা খুঁজলে বরং এই সিরিজে চোখ থাকা উচিত ব্যক্তিগত পারফরম্যান্সে। আলোচনা হওয়া উচিত ক্রিকেটাররা তাঁদের ভূমিকা কতটা পালন করতে পারছেন, তা নিয়ে। তাতে কালও ‘পাস মার্ক’ই পেয়েছেন তাঁরা। দ্বিতীয় ম্যাচে যেমন বাংলাদেশের জন্য বাড়তি তৃপ্তির কারণ হতে পারে রিশাদ হোসেন ও শরীফুল ইসলামের জায়গায় একাদশে ঢোকা দুই ক্রিকেটার তানজিম হাসান ও নাসুম আহমেদের পারফরম্যান্স। ৩ উইকেট নিয়ে ম্যাচসেরা নাসুম, ৩ ওভারে ১৬ রানে ১ উইকেট তানজিমের। বড় টুর্নামেন্টের আগে ক্রিকেটারদের পরখ করে নেওয়াই তো এই সিরিজের মিশন হওয়ার কথা বাংলাদেশের। সেই দৃষ্টিকোণ থেকে দুই ম্যাচেই টস জিতে ফিল্ডিং বেছে নিয়ে কেন ব্যাটসম্যানদের সেই সুযোগ থেকে বঞ্চিত করা হলো, এই প্রশ্ন জাগতেই পারে। এর একটা ব্যাখ্যা অবশ্য ম্যাচের আগে বাংলাদেশ শিবিরের জানিয়ে দেওয়া মনোভাব থেকেই পাওয়া যায়। প্রতিপক্ষ যে–ই হোক, আন্তর্জাতিক ম্যাচ হলো আন্তর্জাতিক ম্যাচ। বাংলাদেশ তাই ভেবেছে জয়ের কথাই। কিন্তু কথাটা বাংলাদেশ দল সত্যিই সত্যিই বিশ্বাস করে কি না, কে জানে—হুট করে সিরিজটা আয়োজনের মূলে তো এশিয়া কাপের আগের প্রস্তুতিই! প্রথম ম্যাচের মতো কালও ব্যাট করতে নেমে ডাচরা শুরুর অল্প কিছুক্ষণ ভালো একটা সংগ্রহ দাঁড় করানোর আভাসই দিচ্ছিলেন। কিন্তু দুই ওভার স্থায়ী সেই ‘ভালো’তে ১৪ রান করার পরই শুরু হয় ধস। তৃতীয় ওভারে বোলিংয়ে এসেই ২ উইকেট নিয়ে প্রথম ধাক্কাটা দেন নাসুম। ম্যাক্স ও’ডাউড ও তেজা নিদামানারুকে পরপর দুই বলে ফিরিয়ে জাগিয়েছিলেন হ্যাটট্রিকের সম্ভাবনাও। স্কট এডওয়ার্ডস তা হতে দেননি। তবে ওই পর্যন্তই, ১১ বল খেলে ৯ রানের বেশি করতে পারেননি নেদারল্যান্ডসের অধিনায়ক। মোস্তাফিজ তাঁকে বিদায় করে দেওয়ার আগেই আরও এক উইকেট পেয়ে গেছে বাংলাদেশ—বিক্রমজিৎ সিংকে ফিরিয়ে দিয়েছেন তাসকিন আহমেদ। দশম ওভারে আবার দুই উইকেট হারালে ইনিংসের মাঝপথে নেদারল্যান্ডস ৬ উইকেটে ৬২। সেখান থেকে বাকি ব্যাটসম্যানদের করার ছিল সামান্যই। আরিয়ান দত্তের ২৪ বলে ৩ চার ও ১ ছক্কায় ৩০ রানের ইনিংসে নেদারল্যান্ডস এক শ পেরোয়। ১৭.৩ ওভারে তারা অলআউট হয় ১০৩ রানে। এমন অল্প রান তাড়ায় নেমে কালও স্বাভাবিকভাবেই বাংলাদেশের লক্ষ্য ছিল, কত দ্রুত ম্যাচটা শেষ করা যায়। ওই পথে ব্যাটসম্যানরা কেমন করেন, দেখার ছিল তা–ও। তানজিদ হাসানের সঙ্গে পারভেজ হোসেনের উদ্বোধনী জুটিই টি–টোয়েন্টি সংস্করণে এখন থিতু। তাঁদের জুটি এদিন ৪০ রানের। ২১ বলে ২৩ রান করে বিদায়ের আগে পারভেজ নিজের নাম সবার ওপরে তুলে দিয়ে যান বাংলাদেশি ব্যাটসম্যান হিসেবে এক পঞ্চিকাবর্ষে সবচেয়ে বেশি (২২) ছক্কার রেকর্ডে। তাঁর সঙ্গী তানজিদ হাসান পরে রেকর্ডটা ছাড়িয়ে গেছেন, করেছেন হাফ সেঞ্চুরিও। ৪০ বলে ৫৪ রানে অপরাজিত তানজিদকে সঙ্গী করে টানা দ্বিতীয় ম্যাচে ম্যাচ জিতিয়ে মাঠ ছাড়েন অধিনায়ক লিটন (১৮ বলে ১৮)। জয়ের আনন্দ সবকিছুই হয়তো ভুলিয়ে দেয়—তবে দুই ম্যাচের কোনোটিতেই নামার সুযোগ না পেয়ে ড্রেসিংরুমে বসে থাকা ব্যাটসম্যানদের একটু আক্ষেপ কি থাকল এই ম্যাচ শেষে! ১৭.৩ ওভারে ১০৩ (আরিয়ান দত্ত ৩০, বিক্রমজিৎ ২৪, শারিজ ১২; নাসুম ৩/২১, মোস্তাফিজ ২/১৮, তাসকিন ২/২২, তানজিম ১/১৬, মেহেদী ১/২৪)। ১৩.১ ওভারে ১০৪/১ (তানজিদ ৫৪*, পারভেজ ২৩, লিটন ১৮*; ক্লাইন ১/২০)। বাংলাদেশ ৯ উইকেটে জয়ী। ৩–ম্যাচ সিরিজে বাংলাদেশ ২–০–তে এগিয়ে। নাসুম আহমেদ।",
        "category": "sports",
        "category_bn": "খেলাধুলা",
        "source": "প্রথম আলো",
        "domain": "prothomalo"
    }
]