[
    {
        "title": "খুলনায় সেতুর নিচে সাংবাদিকের লাশ, হাত ও মুখমণ্ডলে আঘাতের চিহ্ন",
        "url": "https://www.prothomalo.com/bangladesh/district/8pcrm2rtcu",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-08-31%2Fqfdhuthe%2FUntitled-7.jpg",
        "published_date": "2025-08-31T23:23:24+06:00",
        "date": "৩১.০৮.২০২৫",
        "article_body": "খুলনার খান জাহান আলী সেতুর (রূপসা সেতু) নিচ থেকে এক সাংবাদিকের লাশ উদ্ধার করা হয়েছে। পুলিশ জানিয়েছে, ওই সাংবাদিকের ডান হাত ও মুখমণ্ডলে আঘাতের চিহ্ন ছিল। মৃত ওয়াহেদ-উজ-জামান বুলু (৬০) দৈনিক সংবাদ প্রতিদিনের সিনিয়র স্টাফ রিপোর্টার ছিলেন। তিনি খুলনা প্রেসক্লাব ও খুলনা সাংবাদিক ইউনিয়নের (কেইউজে) সদস্য ছিলেন। রূপসা নৌ পুলিশ ফাঁড়ির ইনচার্জ আবুল খায়ের প্রথম আলোকে বলেন, রোববার রাত সোয়া আটটার দিকে মরদেহটি উদ্ধার করা হয়। সঙ্গে থাকা জাতীয় পরিচয়পত্র থেকে তাঁর পরিচয় জানা যায়। পুলিশ সূত্র জানায়, এর আগে সন্ধ্যায় স্থানীয় লোকজন সেতুর ২ নম্বর পিলারের বেজমেন্ট এলাকায় নদীতে একটি মরদেহ ভাসতে দেখে পুলিশে খবর দেন। পরে লবণচরা ফাঁড়ির সদস্যরা সেখানে গিয়ে নৌ পুলিশকে খবর দেন। এরপর নৌ পুলিশ মরদেহ উদ্ধার করে। খবর পেয়ে পিবিআই ও সিআইডির সদস্যরা ঘটনাস্থল পরিদর্শন করে আলামত সংগ্রহ করেন। র‍্যাব, কোস্টগার্ড ও পুলিশের ঊর্ধ্বতন কর্মকর্তারাও সেখানে যান। পুলিশ জানায়, মৃত ওয়াহেদ-উজ-জামানের পরনে ছিল নীল রঙের গ্যাবার্ডিন প্যান্ট ও আকাশি রঙের টি–শার্ট। রূপসা নৌ পুলিশ ফাঁড়ির ইনচার্জ আবুল খায়ের বলেন, ময়নাতদন্তের জন্য মরদেহটি খুলনা মেডিকেল কলেজ হাসপাতালে পাঠানোর প্রক্রিয়া চলছে। এখনই মৃত্যুর কারণ সম্পর্কে কিছু বলা যাচ্ছে না।",
        "category_bn": "বাংলাদেশ",
        "category": "bangladesh",
        "source": "প্রথম আলো"
    },
    {
        "title": "‘ফ্রি, ফ্রি প্যালেস্টাইন’ স্লোগান, ভেনিস উৎসবে নজিরবিহীন দিন",
        "url": "https://www.prothomalo.com/entertainment/world-cinema/cqn5uniuxk",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-08-31%2Fpjsgcxgd%2Fa9560c49-5711-4fa2-aeb2-e65227963c2e.jpg",
        "published_date": "2025-08-31T22:19:15+06:00",
        "date": "৩১.০৮.২০২৫",
        "article_body": "ইসরায়েলের চলমান সামরিক অভিযানের প্রতিবাদে ভেনিস চলচ্চিত্র উৎসবের শনিবারের দিনটি পরিণত হয় এক নজিরবিহীন বিক্ষোভে। কোনো আন্তর্জাতিক চলচ্চিত্র উৎসবে সম্ভবত এত বড় মিছিল এর আগে দেখা যায়নি। হাজারো মানুষ—বয়সে তরুণ থেকে প্রবীণ, উৎসবে আগত অতিথি থেকে সাধারণ অংশগ্রহণকারী—সবাই মিলে এই মিছিলে যোগ দেন। লক্ষ্য একটাই—ইসরায়েলের গণহত্যা বন্ধ হোক। হাতে হাতে পতাকা, মুখে মুখে স্লোগান: ‘ফ্রি, ফ্রি প্যালেস্টাইন’। রাজনৈতিক বার্তার মধ্যেও মিছিলটা পেয়েছিল উৎসবমুখর আবহ। ‘শান্তি’ লেখা ব্যানার ওড়াচ্ছিলেন কেউ, আবার কোথাও বাজছিল গান, কোথাও ভেসে আসছিল ফগহর্ন আর ফ্লেয়ারের আলো। এক যৌথ বিবৃতিতে আয়োজকেরা বলেন, ‘ভেনিস চলচ্চিত্র উৎসব বাস্তবতা থেকে বিচ্ছিন্ন থাকতে পারে না। এটি হওয়া উচিত ইসরায়েলি গণহত্যা বন্ধের আহ্বান আর ফিলিস্তিনি জনগণের প্রতি সংহতির প্ল্যাটফর্ম।’ মিছিল চলাকালে লিডোর মূল সড়কগুলো বন্ধ করে দেয় পুলিশ। ঢাকঢোল ও স্লোগানের শব্দ ছড়িয়ে পড়ে পুরো এলাকায়। আয়োজকদের বিবৃতিতে আরও বলা হয়, ‘গাজায় হাসপাতাল, স্কুল, শরণার্থীশিবিরে বোমা ফেলা হচ্ছে। খাদ্য ও পানি থেকে বঞ্চিত হচ্ছে সাধারণ মানুষ। নিহত হচ্ছেন সাংবাদিক ও চিকিৎসকেরা। ফ্রিডম ফ্লোটিলার মতো মানবিক সহায়তার জাহাজ দখল করছেন ইসরায়েলি সেনারা। একই সময়ে পশ্চিম তীরে চলছে দখলদারি ও বসতি স্থাপনকারীদের সহিংসতা। এই দখলদারি নীতি মানবতা ও আন্তর্জাতিক আইনের সব সীমা ছাড়িয়ে গেছে।’ আয়োজকেরা ইউরোপ ও ইতালির প্রতিও অভিযোগ তোলেন—অস্ত্র সরবরাহ, অর্থনৈতিক চুক্তি ও কূটনৈতিক ছাতার মাধ্যমে এ হত্যাযজ্ঞে জড়িয়ে পড়েছে পশ্চিমা শক্তিগুলো। ভেনিস চলচ্চিত্র উৎসব সাধারণত তুলনামূলকভাবে কম রাজনৈতিক। কিন্তু গাজার পরিস্থিতিতে এবার উৎসবের ভেতরেও গর্জে উঠল প্রতিবাদের সুর। সপ্তাহের শুরুতেই উৎসব ভবন পালাজো দেল সিনেমার সামনে ফিলিস্তিনি পতাকা আর ‘ফ্রি প্যালেস্টাইন, স্টপ দ্য জেনোসাইড’ লেখা ব্যানার নিয়ে দাঁড়িয়ে ছিলেন কর্মীরা। উৎসব শুরুর আগে শত শত আন্তর্জাতিক চলচ্চিত্রকার ও শিল্পী কর্তৃপক্ষকে খোলাচিঠি দিয়ে অনুরোধ করেছিলেন গাজার গণহত্যা ও জাতিগত নিধনযজ্ঞের বিরুদ্ধে স্পষ্ট অবস্থান নেওয়ার জন্য। একই সঙ্গে তাঁরা আহ্বান জানান ইসরায়েলপন্থী তারকাদের, যেমন ‘ইন দ্য হ্যান্ড অব দান্তে’ ছবির অভিনেতা গাল গ্যাদত ও জেরার্ড বাটলারকে উৎসবে নিষেধাজ্ঞা দিতে। পরে নিশ্চিত হয়, গ্যাদত এবারের উৎসবে অংশ নিচ্ছেন না। ভেনিস উৎসবের আয়োজক সংস্থা বায়েনালে জানায়, ‘ভেনিস চলচ্চিত্র উৎসব সব সময়ই বিশ্বের সবচেয়ে জরুরি সামাজিক-রাজনৈতিক ইস্যুতে সংবেদনশীল থেকেছে। এর প্রতিফলন ঘটছে উৎসবে প্রদর্শিত চলচ্চিত্রগুলোতেও।’ উৎসবের প্রধান আলবের্তো বারবেরা সংবাদ সম্মেলনে বলেন, ‘আমাদের কিছু শিল্পীর আমন্ত্রণ বাতিল করতে বলা হয়েছে, তবে আমরা সেটা করব না। যাঁরা আসতে চান, তাঁরা আসবেন। তবে আমরা স্পষ্টভাবে জানাচ্ছি, গাজা ও ফিলিস্তিনে যা ঘটছে, তাতে আমরা গভীরভাবে দুঃখিত। শিশুদের মৃত্যু আমাদের ব্যথিত করছে। এই যুদ্ধ যত তাড়াতাড়ি সম্ভব থামা উচিত।’ তবে উৎসবের প্রথম দিন উৎসবের প্রধান জুরি আলেকজান্ডার পেইন গাজা প্রসঙ্গ এড়িয়ে যান। তিনি বলেন, ‘আমি এখানে সিনেমা বিচার করতে এসেছি। আমার রাজনৈতিক মতামত অনেকের সঙ্গেই মিলে যাবে, তবে সেগুলো ব্যক্ত করার জায়গা এটা নয়।’ তথ্যসূত্র: ভ্যারাইটি",
        "category_bn": "বিনোদন",
        "category": "entertainment",
        "source": "প্রথম আলো"
    },
    {
        "title": "ছয় ব্যাগ রক্ত দিতে হয়েছে আইসিইউতে ভর্তি ইমতিয়াজকে",
        "url": "https://www.prothomalo.com/bangladesh/district/fg2y3r1rqy",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-08-31%2Fhl91777n%2FWhatsApp-Image-2025-08-31-at-9.33.32-PM.jpeg",
        "published_date": "2025-08-31T22:51:12+06:00",
        "date": "৩১.০৮.২০২৫",
        "article_body": "চট্টগ্রাম বিশ্ববিদ্যালয়ের শিক্ষার্থীদের সঙ্গে জোবরা গ্রামের স্থানীয় বাসিন্দাদের সংঘর্ষে আহত তিন শিক্ষার্থী বর্তমানে গুরুতর অবস্থায় নগরের দুই বেসরকারি হাসপাতালে চিকিৎসাধীন। তাঁদের মধ্যে একজনকে বর্তমানে নিবিড় পরিচর্যা কেন্দ্রে (আইসিইউ) চিকিৎসা দেওয়া হচ্ছে। বিষয়টি প্রথম আলোকে নিশ্চিত করেছেন চট্টগ্রাম জেলা সিভিল সার্জন মো. জাহাঙ্গীর আলম। জানা গেছে, সংঘর্ষের পর গুরুতর আহত হন আন্তর্জাতিক সম্পর্ক বিভাগের ইমতিয়াজ আহমেদ সায়েম, সমাজতত্ত্ব বিভাগের মামুন ও ইসলামিক স্টাডিজ বিভাগের শিক্ষার্থী নাইমুল ইসলাম। এর মধ্যে ইমতিয়াজ আহমেদ নগরের পার্কভিউ হাসপাতালের আইসিইউতে ভর্তি আছেন। নাইমুল ইসলাম ন্যাশনাল হাসপাতালে ভর্তি আছেন। তাঁকে উন্নত চিকিৎসার জন্য ঢাকায় নিয়ে যাওয়ার পরামর্শ দিয়েছেন চিকিৎসকেরা। আর মামুন ভর্তি আছেন পার্কভিউ হাসপাতালে। আজ রোববার রাত ৯টার দিকে সিভিল সার্জন মো. জাহাঙ্গীর আলম প্রথম আলোকে বলেন, নাইমুল ইসলামকে প্রথমে ন্যাশনাল হাসপাতালে আইসিইউতে ভর্তি করা হয়। তাঁর ভাস্কুলার ইনজুরি (রক্তনালিতে আঘাত) রয়েছে। অস্ত্রোপচার শেষে তাঁকে ঢাকায় রেফার করা হয়েছে। ইমতিয়াজ আহমেদ পার্কভিউর আইসিইউতে ভর্তি আছেন। একই হাসপাতালে ভর্তি মামুনের অবস্থা কিছুটা ভালোর দিকে। পার্কভিউ হাসপাতালে ইমতিয়াজ আহমেদের সঙ্গে এসেছিলেন সাংবাদিকতা বিভাগের শিক্ষার্থী মাহমুদুল আশিক। আইসিইউর বাইরে দাঁড়িয়ে তিনি বলেন, ইমতিয়াজকে ছয় ব্যাগ রক্ত দেওয়া হয়েছে। চিকিৎসক ৭২ ঘণ্টা পর্যবেক্ষণে রাখতে বলেছেন। তাঁর মাথায় কোপানো হয়। এতে মস্তিষ্কে আঘাত লেগেছে। গতকাল শনিবার দিবাগত রাত সোয়া ১২টা থেকে আজ দুপুর পর্যন্ত বিশ্ববিদ্যালয়ের ২ নম্বর গেট এলাকায় স্থানীয় বাসিন্দাদের সঙ্গে শিক্ষার্থীদের সংঘর্ষ ও পাল্টাপাল্টি ধাওয়ার ঘটনা ঘটে। শনিবার রাতে বিশ্ববিদ্যালয়ের এক ছাত্রীকে মারধরের ঘটনাকে কেন্দ্র করে সংঘর্ষের সূত্রপাত। দুই দফা সংঘর্ষে সহ-উপাচার্য (প্রশাসন) অধ্যাপক মো. কামাল উদ্দিন, প্রক্টর অধ্যাপক তানভীর মোহাম্মদ হায়দার আরিফ ও অন্তত ১৮০ শিক্ষার্থী আহত হয়েছেন। স্থানীয় বাসিন্দাদের দাবি, এ ঘটনায় তাঁদের পক্ষের আহত হয়েছেন ১০ থেকে ১২ জন। সংঘর্ষে আহত শিক্ষার্থীদের প্রথমে বিশ্ববিদ্যালয় চিকিৎসাকেন্দ্রে নেওয়া হয়। সেখান থেকে গুরুতর আহত শিক্ষার্থীদের পাঠানো হয়েছে চট্টগ্রাম মেডিকেল কলেজ হাসপাতালে। আহত শিক্ষার্থীদের বেশির ভাগ মাথা, হাত ও পায়ে আঘাত পেয়েছেন। হাসপাতাল সূত্রে জানা গেছে, আজ বিকেল সাড়ে ৫টা পর্যন্ত অন্তত ৭৭ জন শিক্ষার্থী হাসপাতালের বিভিন্ন ওয়ার্ডে চিকিৎসা নিয়েছেন। রাত নয়টা পর্যন্ত ১৬ জন ভর্তি ছিলেন বিভিন্ন ওয়ার্ডে। জেলা সিভিল সার্জনের কার্যালয় জানায়, চট্টগ্রাম মেডিকেল কলেজ হাসপাতালে ৭৭ জন, বেসরকারি হাসপাতালে ৪৩ জন ও হাটহাজারী উপজেলা স্বাস্থ্যকেন্দ্রে ১০ জন চিকিৎসা নিয়েছেন।",
        "category_bn": "বাংলাদেশ",
        "category": "bangladesh",
        "source": "প্রথম আলো"
    },
    {
        "title": "জুলাইয়ের চেয়ে আগস্টে গণপিটুনিতে হত্যা বেড়েছে: এমএসএফ",
        "url": "https://www.prothomalo.com/bangladesh/ifkwouvs7h",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2023-08%2F0ad1bfda-efe5-40a9-8716-4bcb95906d63%2Fcc346893_5b66_46f3_9347_2254ebe3073b.jfif",
        "published_date": "2025-08-31T20:42:00+06:00",
        "date": "৩১.০৮.২০২৫",
        "article_body": "দেশে গণপিটুনিতে হত্যার সংখ্যা উদ্বেগজনকভাবে বেড়ে চলেছে। আগস্ট মাসে অন্তত ৩৮টি গণপিটুনির ঘটনা ঘটেছে। জুলাই মাসে এর সংখ্যা ছিল ৫১। গণপিটুনিতে আগস্টে ২৩ জন নিহত ও ৪৩ জন গুরুতর আহত হয়েছেন। জুলাই মাসে এমন ঘটনায় নিহত হয়েছিলেন ১৬ জন। মানবাধিকার সংগঠন মানবাধিকার সংস্কৃতি ফাউন্ডেশনের (এমএসএফ) আগস্ট মাসের মানবাধিকার প্রতিবেদনে এ চিত্র উঠে এসেছে। আজ রোববার এমএসএফ গণমাধ্যমে এ প্রতিবেদন পাঠায়। প্রতিষ্ঠানটি প্রতি মাসে দেশের মানবাধিকার পরিস্থিতি তুলে ধরে। দেশের বিভিন্ন পত্রিকায় প্রকাশিত প্রতিবেদন এবং নিজেরা তথ্যানুসন্ধান করে প্রতিবেদনটি তৈরি করে এমএসএফ। গণপিটুনিতে নিহতের মধ্যে ১০ জনকে চুরির অভিযোগে, ৪ জনকে সন্দেহজনক চুরির অভিযোগে, ৩ জনকে ডাকাতির অভিযোগে, ১ নারীসহ ২ জনকে পূর্বশত্রুতার জেরে, ১ জন মাদক মামলার অভিযুক্ত, ২ জনকে ছিনতাইয়ের  অভিযোগে ও  ১ জনকে চাঁদাবাজির অভিযোগে হত্যা করা হয়। এমএসএফের নির্বাহী পরিচালক সাইদুর রহমান প্রথম আলোকে বলেন, আগস্ট মাসে গণপিটুনির যত ঘটনা তুলে ধরা হয়েছে, বাস্তবে তার চেয়ে অনেক বেশি ঘটনা ঘটেছে। এখন ভয়ে কেউ মুখও খুলতে চান না। আইনশৃঙ্খলা পরিস্থিতির চরম অবনতি ঘটেছে। এভাবে গণপিটুনির সংখ্যা বেড়ে যাওয়া তার একটি প্রমাণ। আগস্ট মাসে দেশের বিভিন্ন জেলায় পেশাগত দায়িত্ব পালনের সময় ৩৩টি ঘটনায় ৯৬ সাংবাদিক নানাভাবে হামলা, আইনি হয়রানি, হুমকি, হত্যা ও নির্যাতনের শিকার হয়েছেন। আগস্টে আক্রান্ত সাংবাদিকদের সংখ্যা জুলাই মাসের তুলনায় প্রায় তিন গুণ। আর নির্যাতনের ঘটনা ঘটেছে জুলাইয়ের প্রায় দ্বিগুণ। এমএসএফের প্রতিবেদনে বলা হয়েছে, আগস্ট মাসে আক্রান্ত সাংবাদিকদের মধ্যে ১ জন হত্যা এবং ৩৬ জন সাংবাদিক আইনি হয়রানির শিকার হয়েছেন, যাঁদের মধ্যে ১ জন সাংবাদিককে গ্রেপ্তার করা হয়েছে। ২৩ জন সাংবাদিক তাঁদের পেশাগত দায়িত্ব পালনের সময় আহত ও হামলার শিকার হয়েছেন। লাঞ্ছনা ও হুমকির শিকার হয়েছেন ১৬ জন সাংবাদিক এবং ২০ জন সাংবাদিককে চাকরিচ্যুত করা হয়েছে। সাংবাদিকদের বিরুদ্ধে করা মামলাগুলোর মধ্যে রয়েছে হত্যা, চাঁদাবাজি ও মানহানির মামলা। জুলাই মাসে সাংবাদিকদের ওপর ১৯টি নির্যাতনের ঘটনা ঘটেছে। সেসব ঘটনায় আক্রান্ত হয়েছেন ৩০ জন। আগস্ট মাসে ৩৩টি সাংবাদিক নির্যাতন–সংক্রান্ত ঘটনায় ৭টি বিএনপি, ৬টিতে পুলিশ, ৩টি ঘটনায় শিক্ষক, ৫টি ঘটনায় সন্ত্রাসী বাহিনী, ২টিতে চোরাকারবারি, ১টি ঘটনায় বৈষম্যবিরোধী ছাত্র আন্দোলনকে কেন্দ্র করে মামলার শিকার, ১টিতে এনজিও, ১টিতে পেশকার, ৪টিতে দুষ্কৃতকারী, ১টিতে পত্রিকা অফিস এবং ২টিতে সাময়িক কার্যক্রম নিষিদ্ধ সংগঠন আওয়ামী লীগের সংশ্লিষ্টতা ছিল। আগস্ট মাসের ৭ তারিখ রাত সাড়ে আটটার দিকে গাজীপুর মহানগরীর চান্দনা চৌরাস্তা এলাকায় পূর্বশত্রুতার জেরে পাঁচ-ছয়জন দুর্বৃত্ত দৈনিক প্রতিদিনের কাগজের গাজীপুরের স্টাফ রিপোর্টার সাংবাদিক মো. আসাদুজ্জামান তুহিনকে (৩৮) প্রকাশ্যে এলোপাতাড়ি কুপিয়ে হত্যা করে। তাঁর মারা যাওয়া নিশ্চিত হলে দুর্বৃত্তরা পালিয়ে যায়। এমএসএফের সাইদুর রহমান বলেন, সাংবাদিকদের ওপর নিপীড়ণের কোনো ঘটনার প্রতিকার হয় না। প্রতিকার করারও কেউ নেই। গণমাধ্যমকর্মীরা পুলিশের কাছে যেতে পারেন না। আবার স্থানীয়ভাবে কোনো অভিভাবক গোছের কারও কাছে গিয়ে প্রতিকার পাবেন এমন অবস্থাও নেই। আগস্ট মাসে রাজনৈতিক সহিংসতার ৪৯টি ঘটনায় শিকার হয়েছেন ৫৪৯ জন। তাঁদের মধ্যে দুজন নিহত এবং ৫৪৭ জন আহত হয়েছেন। আহত ব্যক্তিদের মধ্যে ৪ জন গুলিবিদ্ধ এবং নিহত ব্যক্তিরা বিএনপির কর্মী–সমর্থক। সহিংসতার ৪৯টি ঘটনার মধ্যে ১১টি ঘটনায় রাজনৈতিক বিরোধ এবং সহিংসতাকে কেন্দ্র করে পার্টি অফিস, বসতবাড়ি, ব্যবসাপ্রতিষ্ঠানে হামলা ও অগ্নিকাণ্ড এবং ককটেল বিস্ফোরণের ঘটনা ঘটেছে। তবে এসব ঘটনায় হতাহতের কোনো খবর পাওয়া যায়নি। সহিংসতার ৩৮টি ঘটনার মধ্যে বিএনপির অন্তর্দ্বন্দ্বে ২৩টি, বিএনপি-আওয়ামী লীগের সংঘর্ষে ৫টি, এনসিপি-আওয়ামী লীগ দ্বন্দ্বে ২টি, বিএনপি-এনসিপি দ্বন্দ্বে ১টি, বিএনপি-জামায়াত সংঘর্ষে ২টি, আওয়ামী লীগ-জামায়াত সংঘর্ষে ১টি, আওয়ামী লীগ-গণপরিষদ ১টি, জাতীয় পার্টি ও গণ অধিকার পরিষদের সংঘর্ষের ২টি, গণ অধিকার পরিষদ–পুলিশের ১টি সংঘর্ষের ঘটনা ঘটেছে। আগস্ট মাসে কারা হেফাজতে মৃত্যু কমেনি। এমএসএফের তথ্য অনুযায়ী আগস্টে কারা হেফাজতে মোট ১০ জনের মৃত্যু হয়েছে। গত মাসে এর সংখ্যা ছিল মোট ১০। এ মাসে ৩ জন কয়েদি ও ৭ জন হাজতির মৃত্যু হয়েছে। কেরানীগঞ্জের ঢাকা কেন্দ্রীয় কারাগারে ৩ জন হাজতি, ময়মনসিংহ কেন্দ্রীয় কারাগারে ১ জন হাজতি, ব্রাহ্মণবাড়িয়া জেলা কারাগারে ১ জন হাজতি, কুষ্টিয়া জেলা কারাগারে ১ জন হাজতি, নড়াইল কারাগারে ১ জন হাজতি এবং রাজশাহী কেন্দ্রীয় কারাগার, রাঙামাটি জেলা কারাগার ও শরীয়তপুর জেলা কারাগারে একজন করে কয়েদি মারা যান। এমএসএফের প্রতিবেদনে বলা হয়েছে, সংখ্যালঘুদের জীবনমান, সহাবস্থান, ধর্মীয় স্বাধীনতা ও নিরাপত্তায় সরকার ও প্রশাসনের দ্রুত ও নিরপেক্ষ পদক্ষেপের অভাবে তাদের ওপর সহিংসতার ঘটনার পুনরাবৃত্তি ঘটছে, যা সংবিধানের মৌলিক অধিকার ও রাষ্ট্রের মূলনীতির পরিপন্থী। এমএসএফের তথ্য অনুযায়ী, আগস্টে বিভিন্ন পর্যায়ে ধর্মীয় ও জাতিগত সংখ্যালঘু নির্যাতনের ১০টি ঘটনা ঘটেছে। এসব ঘটনার মধ্যে রয়েছে ধর্মীয় সংখ্যালঘু সম্প্রদায়ের বাড়িতে হামলা, ভাঙচুর ও লুটপাট ২টি, ধর্ষণের ১টি, জমি দখলের ঘটনা ১টি, ১টি গুজব এবং ৩টি ঘটনায় কটূক্তির অভিযোগে ৩ জন যুবককে গ্রেপ্তার করা হয়। অপর দিকে পরিকল্পনাবিহীন দেয়াল নির্মাণে জাতিগত সংখ্যালঘু সম্প্রদায়ের বসতঘর ভেঙে যাওয়ার আশঙ্কা এবং জমি দখলের ঘটনা ঘটেছে। এমএসএফের তথ্য অনুযায়ী, আগস্ট মাসে ৩৪৯টি নারী ও শিশু নির্যাতনের ঘটনা সংঘটিত হয়েছে, যা গত মাসের তুলনায় ৩টি কম। এ মাসে ধর্ষণের ঘটনা ৪৭টি, সংঘবদ্ধ ধর্ষণ ১৯টি, ধর্ষণ ও হত্যা ৪টি। এর মধ্যে ধর্ষণের শিকার হয়েছে ৯ জন প্রতিবন্ধী কিশোরী ও নারী। ধর্ষণের শিকার ৪৭ জনের মধ্যে ১১ জন শিশু, ১৭ জন কিশোরী রয়েছে, অন্যদিকে সংঘবদ্ধ ধর্ষণের শিকার হয়েছেন ৬ জন কিশোরী ও ৯ জন নারী এবং ধর্ষণ ও হত্যার শিকার হয়েছেন ২ জন শিশু ও ১ জন কিশোরী। ধর্ষণের চেষ্টা ২৪টি, যৌন হয়রানি ২১টি, শারীরিক নির্যাতনের ৯৪টি ঘটনা ঘটেছে।",
        "category_bn": "বাংলাদেশ",
        "category": "bangladesh",
        "source": "প্রথম আলো"
    },
    {
        "title": "৪৭তম ট্রফির সামনে মেসি, মাঠে নামার আগেই ভাঙল আরেকটি রেকর্ড ",
        "url": "https://www.prothomalo.com/sports/football/peysjyw868",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-08-31%2Fnja3hs4q%2FGzjMfuSWIAAYelK.jpg",
        "published_date": "2025-08-31T20:28:58+06:00",
        "date": "৩১.০৮.২০২৫",
        "article_body": "লিওনেল মেসির হাত ধরে নিজেদের ইতিহাসে প্রথম দুটি ট্রফি জিতেছিল ইন্টার মায়ামি। এবার তৃতীয় ট্রফি জয়ের জন্যও দলটি তাকিয়ে আছে সেই মেসির দিকেই। আগামীকাল সকাল ছয়টায় সিয়াটল সাউন্ডার্সকে হারাতে পারলেই লিগস কাপের দ্বিতীয় ট্রফি ঘরে তুলবে মায়ামি। আর এই শিরোপা সমৃদ্ধ করবে মেসির বর্ণিল ট্রফি ক্যাবিনেটকেও। ৪৬ ট্রফি জিতে আগেই সবাইকে ছাড়িয়ে গেছেন মেসি। ৪১ ট্রফি জেতা দানি আলভেজ ফুটবল ছেড়েছেন আরও আগে। ফলে এ মুহূর্তে শিরোপা জেতায় মেসির ধারেকাছেও নেই অন্য কেউ। এখন আগামীকাল মায়ামি যদি জিততে পারে, তবে মেসি মূলত ছাড়িয়ে যাবেন নিজেকেই। নিজেকে ছাড়িয়ে যাওয়ার গুরুত্বপূর্ণ এই ফাইনালের আগে মেসি পুরোপুরি প্রস্তুত বলে মন্তব্য করেছেন মায়ামি কোচ হাভিয়ের মাচেরানোও। তিনি বলেছেন, ‘মেসি ভালো আছে। কিছু ম্যাচ মিস করার পরও অরল্যান্ডোর বিপক্ষে সে পার্থক্য গড়ে দিয়েছিল। আমি তাকে নিয়ে এবং যেভাবে সে ম্যাচটা শেষ করেছিল, তা নিয়ে আনন্দিত।’ এর মধ্যে মেসিকে নিয়ে কথা বলেছেন তাঁর সতীর্থ ও বন্ধু রদ্রিগো দি পল। শিরোপা জেতার জন্য মেসি উজ্জীবিত উল্লেখ করে দি পল বলেছেন, ‘আমরা সবাই জানি, জেতার ব্যাপারে তার মানসিকতা কেমন। এটা তরুণদের জন্য, পুরো দলের জন্যই বিশাল প্রেরণা। জয় আলাদা শক্তি জোগায়, এটা এমন কিছু, যা আপনি সব সময়ই প্রত্যাশা করেন। আগামীকালের দিনটিও আমাদের সবার জন্য দারুণ আনন্দ বয়ে আনতে পারে।’ এদিকে সাউন্ডার্স ঘোষণা করেছে যে রোববারের লিগস কাপ ফাইনালের জন্য ইতিমধ্যেই ৬০ হাজারের বেশি টিকিট বিক্রি হয়েছে, যা প্রতিযোগিতার এক ম্যাচে সর্বোচ্চ দর্শক উপস্থিতির রেকর্ডের চেয়েও ১০ হাজার বেশি। এখন দর্শকদের এ উচ্ছ্বাসের জবাব দিয়ে মেসি আরেকবার ট্রফি উঁচিয়ে ধরতে পারেন কি না, সেটাই দেখার অপেক্ষা।",
        "category_bn": "খেলাধুলা",
        "category": "sports",
        "source": "প্রথম আলো"
    },
    {
        "title": "চট্টগ্রাম বিশ্ববিদ্যালয় এলাকায় ১৪৪ ধারা জারি",
        "url": "https://www.prothomalo.com/bangladesh/district/twpjruf3m7",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-08-31%2Fax4oshgx%2FCtg-clash.jpg",
        "published_date": "2025-08-31T16:10:32+06:00",
        "date": "৩১.০৮.২০২৫",
        "article_body": "ভাড়া বাসার দারোয়ান এক ছাত্রীকে মারধর করেন—এ ঘটনাকে কেন্দ্র করে শিক্ষার্থীদের সঙ্গে স্থানীয় লোকজনের সংঘর্ষের পর চট্টগ্রাম বিশ্ববিদ্যালয় এলাকায় ১৪৪ ধারা জারি করেছে হাটহাজারী উপজেলা প্রশাসন। আগামীকাল সোমবার দিবাগত রাত ১২টা পর্যন্ত এ ধারা বলবৎ থাকবে। আজ রোববার বেলা তিনটার দিকে উপজেলার নির্বাহী কর্মকর্তা (ইউএনও) মুহাম্মদ আবদুল্লাহ আল মুমিন স্বাক্ষরিত এক বিজ্ঞপ্তিতে এ তথ্য জানানো হয়। চট্টগ্রাম বিশ্ববিদ্যালয় হাটহাজারী উপজেলার অধীন। উপজেলা প্রশাসনের বিজ্ঞপ্তিতে উল্লেখ করা হয়, হাটহাজারী উপজেলাধীন ফতেপুর ইউনিয়নের চট্টগ্রাম বিশ্ববিদ্যালয়ের ২ নম্বর গেট বাজারের পূর্ব দিক থেকে রেলগেট পর্যন্ত উভয় দিকের এলাকায় ১৪৪ ধারা জারি থাকবে। এ ছাড়া ২ নম্বর গেট এলাকায় সভা, সমাবেশ, বিক্ষোভ, গণজমায়েত কিংবা অস্ত্র পরিবহন সম্পূর্ণ নিষিদ্ধ। উল্লিখিত এলাকায় পাঁচজনের বেশি ব্যক্তি একসঙ্গে চলাচল করতে পারবেন না। জানতে চাইলে উপজেলা নির্বাহী কর্মকর্তা মুহাম্মদ আবদুল্লাহ আল মুমিন প্রথম আলোকে বলেন, শান্তি ও শৃঙ্খলা বজায় রাখার লক্ষ্যে এ সিদ্ধান্ত নেওয়া হয়েছে। এর আগে গতকাল শনিবার রাত সোয়া ১২টা থেকে আজ দুপুর পর্যন্ত বিদ্যালয়ের ২ নম্বর গেট এলাকায় স্থানীয় বাসিন্দাদের সঙ্গে শিক্ষার্থীদের সংঘর্ষ ও পাল্টাপাল্টি ধাওয়ার ঘটনা ঘটে। সংঘর্ষে সহ-উপাচার্য (প্রশাসন) অধ্যাপক মো. কামাল উদ্দিন, প্রক্টর অধ্যাপক তানভীর মোহাম্মদ হায়দার আরিফ ও অন্তত ১৮০ শিক্ষার্থী আহত হয়েছেন। স্থানীয় বাসিন্দাদের দাবি, এ ঘটনায় তাঁদের পক্ষের আহত হয়েছেন ১০ থেকে ১২ জন।",
        "category_bn": "বাংলাদেশ",
        "category": "bangladesh",
        "source": "প্রথম আলো"
    },
    {
        "title": "প্রকৌশল শিক্ষার্থীদের ‘কমপ্লিট শাটডাউন’ প্রত্যাহার",
        "url": "https://www.prothomalo.com/bangladesh/xt7eglbvjl",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-08-30%2Fuhuve9z2%2Fbuet.jpg",
        "published_date": "2025-08-31T22:52:00+06:00",
        "date": "৩১.০৮.২০২৫",
        "article_body": "সার্বিক পরিস্থিতি বিবেচনায় প্রকৌশল শিক্ষার্থীদের তিন দফা দাবিতে চলমান ‘কমপ্লিট শাটডাউন’ কর্মসূচি প্রত্যাহার করা হয়েছে। তবে দাবি আদায়ে নিয়মতান্ত্রিক কর্মসূচি চালিয়ে যাওয়ার ঘোষণা দিয়েছেন তাঁরা। আজ রোববার রাত সাড়ে নয়টার দিকে প্রকৌশলী অধিকার আন্দোলনের সভাপতি ওয়ালি উল্লাহ এই তথ্য নিশ্চিত করেছেন। এর আগে সন্ধ্যা সাড়ে সাতটার দিকে তাঁরা বিভিন্ন বিশ্ববিদ্যালয়ের শিক্ষার্থীদের সঙ্গে আলোচনায় বসেন। আলোচনা শেষে শাটডাউন কর্মসূচি প্রত্যাহার করার কথা জানান তিনি। প্রকৌশলী অধিকার আন্দোলনের সভাপতি ওয়ালি উল্লাহ প্রথম আলোকে বলেন, ‘সার্বিক পরিস্থিতি বিবেচনায় আমরা কমপ্লিট শাটডাউন কর্মসূচি প্রত্যাহার করে নিচ্ছি। তবে নিয়মতান্ত্রিক কর্মসূচি চলবে।’ এদিকে তিন দফা দাবি আদায়ে তৃতীয় দিনের মতো সকাল থেকেই ক্লাস পরীক্ষা বন্ধ করে ‘কমপ্লিট শাটডাউন’ কর্মসূচি পালন করেছেন প্রকৌশল বিশ্ববিদ্যালয়ের শিক্ষার্থীরা। বেলা সাড়ে তিনটার দিকে আহ্ছানউল্লা বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়ে গ্রাফিতি ও দ্রোহের যাত্রা কর্মসূচি পালিত হয়। প্রকৌশলী অধিকার আন্দোলনের ব্যানারে এসব কর্মসূচি হয়। পরে বিকেল পাঁচটার দিকে প্রকৌশল শিক্ষার্থীদের ওপর পুলিশের হামলা ও সাইবার বুলিংয়ের বিরুদ্ধে অগ্রগতি জানতে ঢাকা মহানগর পুলিশ (ডিএমপি) কমিশনারের সঙ্গে তাঁর কার্যালয়ে দেখা করেন শিক্ষার্থীদের একটি দল। সেখানে তাঁরা শিক্ষার্থীদের ওপর পুলিশের হামলা, সাইবার বুলিংয়ের বিরুদ্ধে ব্যবস্থা নেওয়ার দাবি জানিয়েছেন। এর আগে দুপুর সাড়ে ১২টার দিকে বাংলাদেশ প্রকৌশল বিশ্ববিদ্যালয়ের (বুয়েট) কয়েকটি বিভাগ ঘুরে দেখা যায়, কোথাও ক্লাস-পরীক্ষা হচ্ছে না। বিভাগগুলোতে কোনো শিক্ষার্থী আসেননি। পুরো ক্যাম্পাস কার্যত ফাঁকা। তবে প্রশাসনিক ভবনসহ অফিসগুলো খোলা ছিল। কর্মকর্তা-কর্মচারীরাও অফিসে ছিলেন। আন্দোলনরত শিক্ষার্থীদের তিন দফা দাবি হলো নবম গ্রেড সহকারী প্রকৌশলী পদে কেবল পরীক্ষার মাধ্যমে নিয়োগ ও ন্যূনতম যোগ্যতা বিএসসি ইঞ্জিনিয়ার করা; দশম গ্রেডে শুধু ডিপ্লোমাধারীরা আবেদন করতে পারেন, সেখানে যেন উচ্চ ডিগ্রিধারীরাও আবেদন করতে পারেন, সে ব্যবস্থা করা এবং শুধু বিএসসি ইঞ্জিনিয়ারিং যাঁরা সম্পন্ন করবেন, তাঁরাই যেন প্রকৌশলী (ইঞ্জিনিয়ার) লিখতে পারেন, সে বিষয়ে ব্যবস্থা নেওয়া। তিন দফা দাবিতে ২৬ আগস্ট বিকেল থেকে রাজধানীর শাহবাগে অবস্থান কর্মসূচি পালন করে আসছিলেন বুয়েটের শিক্ষার্থীরা। পরদিন বুধবার বেলা ১১টার দিকে পূর্বঘোষিত কর্মসূচির অংশ হিসেবে তাঁরা শাহবাগ মোড় অবরোধ করেছিলেন। একপর্যায়ে বেলা দেড়টার দিকে তাঁরা প্রধান উপদেষ্টার বাসভবন যমুনার দিকে যাওয়ার চেষ্টা করলে ইন্টারকন্টিনেন্টাল হোটেলের সামনে তাঁদের বাধা দেয় পুলিশ। এ সময় তাঁদের ওপর সাউন্ড গ্রেনেড, কাঁদানে গ্যাসের শেল নিক্ষেপ করা হয়। ব্যবহার করা হয় জলকামান। তখন শিক্ষার্থীদের লাঠিপেটার ঘটনাও ঘটে। এতে অনেক শিক্ষার্থী আহত হন। পরে প্রকৌশল পেশায় বিএসসি ডিগ্রিধারী ও ডিপ্লোমাধারী ব্যক্তিদের পেশাগত দাবির যৌক্তিকতা পরীক্ষা-নিরীক্ষা করে সুপারিশ প্রণয়নের জন্য সরকার একটি কমিটি গঠন করেছে।",
        "category_bn": "বাংলাদেশ",
        "category": "bangladesh",
        "source": "প্রথম আলো"
    },
    {
        "title": "আন্দোলনরত শিক্ষার্থীদের ওপর হামলা, ৭ ঘণ্টা পর মুক্ত অবরুদ্ধ শিক্ষকেরা",
        "url": "https://www.prothomalo.com/bangladesh/district/pqcmxs1vri",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-08-31%2F3nf8swll%2Fb8b32a60-d314-46ab-8859-67eab898c54d.jpg",
        "published_date": "2025-08-31T21:54:46+06:00",
        "date": "৩১.০৮.২০২৫",
        "article_body": "কম্বাইন্ড ডিগ্রির দাবিতে আন্দোলনরত বাংলাদেশ কৃষি বিশ্ববিদ্যালয়ের (বাকৃবি) পশুপালন ও ভেটেরিনারি অনুষদের শিক্ষার্থীদের ওপর হামলা চালিয়েছেন একদল ব্যক্তি। রোববার রাত পৌনে আটটার দিকে এ হামলার ঘটনা ঘটে। এর আগে কম্বাইন্ড ডিগ্রির দাবি পূরণ না হওয়ায় বিশ্ববিদ্যালয়ের উপাচার্যসহ দুই শতাধিক শিক্ষককে অবরুদ্ধ করেন ওই দুটি অনুষদের শিক্ষার্থীরা। বেলা একটার দিকে বিশ্ববিদ্যালয়ের শিল্পাচার্য জয়নুল আবেদিন মিলনায়তনে তাঁদের অবরুদ্ধ করে তালা ঝুলিয়ে দেন তাঁরা। আজ রাতে আন্দোলনরত শিক্ষার্থীদের সঙ্গে আলোচনা করছিলেন ময়মনসিংহের জেলা প্রশাসক মুফিদুল আলম এবং অতিরিক্ত জেলা প্রশাসক (শিক্ষা) সৈয়দ শাহনেওয়াজ মোর্শেদ অপু। এ সময় শিক্ষার্থীদের ওপর লাঠি হাতে হামলা চালান একদল ব্যক্তি। শিক্ষার্থীদের ওপর হামলা করে তাঁরা শিল্পাচার্য জয়নুল আবেদিন মিলনায়তনের তালা খুলে শিক্ষকদের বের করে দেন। হামলাকারীদের পরিচয় তাৎক্ষণিকভাবে নিশ্চিত হওয়া যায়নি। আন্দোলনরত এক শিক্ষার্থী নাম প্রকাশ না করার শর্তে বলেন, ‘হঠাৎ করে দেখি ভিসি স্যারের বাসভবনের সামনের রাস্তা দিয় অনেক লোক আসছে এবং অডিটোরিয়ামের ডান পাশ থেকে অনেক চিৎকারও আসছিল। পরে দেখি, ওখানে থাকা আন্দোলনরত শিক্ষার্থীদের ওপর আক্রমণ করা হয়েছে এবং শিক্ষার্থীদেরকে মারছে। তারপর সবাই লাইব্রেরিতে আশ্রয় নেই।’ বিশ্ববিদ্যালয়ের শিক্ষক সমিতির সাধারণ সম্পাদক অধ্যাপক মো. আসাদুজ্জামানের দাবি অন্যান্য অনুষদের শিক্ষার্থীরা তাঁদের তালা ভেঙে বের করেছেন। তিনি বলেন, ‘শিক্ষার্থীদের দাবি মেনে নেওয়ার পরেও তারা আমাদের আটক করে রাখল। শিক্ষক সমিতির সদস্যরা জরুরি মিটিং করেছি। সেখানে সিদ্ধান্ত নেওয়া হয়েছে,  শিক্ষকদের আটক করে রাখার ঘটনায় জড়িতদের সুষ্ঠু বিচার না হওয়া পর্যন্ত বিশ্ববিদ্যালয়ের কোনো শিক্ষা-কার্যক্রমে আমরা অংশগ্রহণ করব না।’ বিশ্ববিদ্যালয়ের প্রক্টর অধ্যাপক মো. আবদুল আলীম বলেন, ‘আমি সবচেয়ে পরে বের হয়েছি। বের হয়ে দেখলাম যে কয়েকজন লোক লাঠি হাতে দাঁড়িয়ে আছে। তারা বহিরাগত ছিলেন, নাকি বিশ্ববিদ্যালয়ের কর্মচারী, সেটি আমি বুঝতে পারিনি। কারণ, তখন রাত হয়ে গিয়েছিল।’ আন্দোলনরত শিক্ষার্থীদের সঙ্গে কথা বলে জানা গেছে, বিশ্ববিদ্যালয়ের পশুপালন ও ভেটেরিনারি অনুষদের শিক্ষার্থীদের ‘কম্বাইন্ড ডিগ্রির’ (বিএসসি ইন ভেটেরিনারি অ্যান্ড অ্যানিমেল হাজবেন্ড্রি) দাবিতে চলমান আন্দোলনের পরিপ্রেক্ষিতে রোববার বেলা ১১টায় একাডেমিক কাউন্সিলের সভা হয়। শিল্পাচার্য জয়নুল আবেদিন মিলনায়তনে এই সভায় কম্বাইন্ড ডিগ্রি চালুর পাশাপাশি পশুপালন ও ভেটেরিনারি ডিগ্রিও চালু রাখার সিদ্ধান্ত হয়। তবে মোট তিনটি ডিগ্রি চালু রাখার সিদ্ধান্ত মানতে নারাজ পশুপালন ও ভেটেরিনারি অনুষদের আন্দোলনরত শিক্ষার্থীরা। একাডেমিক কাউন্সিলের সভায় বিশ্ববিদ্যালয়ের সব অনুষদের দুই শতাধিক শিক্ষক অংশ নেন। সভা শেষে তিন ডিগ্রির সিদ্ধান্ত ঘোষণা দেওয়া হলে ‘এক পেশায় এক ডিগ্রির (কম্বাইন্ড ডিগ্রি)’ দাবিতে মিলনায়তনে তালা ঝুলিয়ে দেন আন্দোলনকারীরা। এতে অবরুদ্ধ হয়ে পড়েন বিশ্ববিদ্যালয়ের উপাচার্য অধ্যাপক এ কে ফজলুল হক ভূঁইয়াসহ অন্য শিক্ষকেরা।",
        "category_bn": "বাংলাদেশ",
        "category": "bangladesh",
        "source": "প্রথম আলো"
    },
    {
        "title": "সব হলে সন্ত্রাস-দখলদারি বন্ধ, খাবারের মানোন্নয়ন ও গবেষণায় জোর দেওয়াসহ নানা প্রতিশ্রুতি",
        "url": "https://www.prothomalo.com/politics/rb2pwuw0lt",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-08-31%2Fdwzv4v54%2FDUCSU-Bam.JPG.JPG",
        "published_date": "2025-08-31T20:28:47+06:00",
        "date": "৩১.০৮.২০২৫",
        "article_body": "ঢাকা বিশ্ববিদ্যালয় কেন্দ্রীয় ছাত্র সংসদ (ডাকসু) ও হল সংসদ নির্বাচন উপলক্ষে ইশতেহার ঘোষণা করেছে কয়েকটি বামপন্থী ছাত্রসংগঠন–সমর্থিত ‘প্রতিরোধ পর্ষদ’ প্যানেল। আজ রোববার বিকেলে ঢাকা বিশ্ববিদ্যালয়ের মধুর ক্যানটিনে ১৮ দফা ইশতেহার ঘোষণা করে তারা। প্রতিরোধ পর্ষদের পক্ষে জিএস (সাধারণ সম্পাদক) প্রার্থী মেঘমল্লার বসু ইশতেহার পাঠ করেন। ডাকসুর কাঠামোর সংস্কার ও ক্ষমতা বৃদ্ধি, গবেষণায় অগ্রাধিকার, হলে সন্ত্রাস-দখলদারি বন্ধ ও আবাসনসংকট দূর করা, নারীবান্ধব ক্যাম্পাস নিশ্চিত করা, সব জাতিসত্তার অধিকার নিশ্চিত করাসহ আরও অনেক বিষয় উঠে এসেছে তাঁদের ইশতেহারে। ডাকসুর কাঠামোর সংস্কার ও ক্ষমতা বৃদ্ধি শিরোনামে একাডেমিক ক্যালেন্ডারে কেন্দ্রীয় এবং হল সংসদ নির্বাচনের তারিখ সুনির্দিষ্ট করার কথা বলা হয়েছে। এ ছাড়া সিনেটের কোরাম পূর্ণ করতে ন্যূনতম দুজন নির্বাচিত ছাত্র প্রতিনিধির উপস্থিত থাকার বাধ্যবাধকতা রেখে ’৭৩-এর অধ্যাদেশ সংশোধন করা। সিনেটে ৫ জনের পরিবর্তে ন্যূনতম ১০ জন নির্বাচিত ছাত্র প্রতিনিধি রাখার বিধান যুক্ত করা। হল সংসদ এবং কেন্দ্রীয় সংসদের নির্বাচিত প্রতিনিধিদের অপসারণ বা কোনো কারণে বিলুপ্ত করতে হলে তা শিক্ষার্থীদের গণভোটের মাধ্যমে হওয়া। কোনোভাবেই প্রাধ্যক্ষ ও উপাচার্যের হাতে এ ক্ষমতা না রাখা এবং অনুষদভিত্তিক শিক্ষার্থী প্রতিনিধি নির্বাচন করার কথা বলা হয়েছে। ইশতেহারে ‘শিক্ষার্থীদের ক্ষমতায়ন করে শিক্ষার মানোন্নয়ন’ নিয়ে বলা হয়েছে, ঢাকা বিশ্ববিদ্যালয়ে শিক্ষার বাণিজ্যিকীকরণ-বেসরকারীকরণ-সংকোচন নিষিদ্ধ ঘোষণা করতে হবে। এ ছাড়া শিক্ষক মূল্যায়ন ব্যবস্থা সম্পর্কে শিক্ষার্থীদের অবগত করা এবং মূল্যায়নের ওপর ভিত্তি করে বিভাগের পক্ষ থেকে কার্যকর পদক্ষেপ নিতে হবে। উপস্থিতির হারের ওপর ভিত্তি করে শিক্ষার্থীদের পরীক্ষা দেওয়ার সুযোগ থেকে বঞ্চিত না করা এবং নন–কলেজিয়েট/ডিজকলেজিয়েট ফির নামে জরিমানা বাতিল, অসচ্ছল শিক্ষার্থীদের জন্য পর্যাপ্ত পরিমাণ শিক্ষাবৃত্তির ব্যবস্থা করতে হবে। ‘গবেষণায় অগ্রাধিকার’ শিরোনাম অংশে বলা হয়, গবেষণার ক্ষেত্রে সর্বোচ্চ অগ্রাধিকার থাকবে। বিশ্ববিদ্যালয়ের বাজেটের অন্তত ১০ শতাংশ গবেষণা খাতে বরাদ্দ নিশ্চিত করা হবে। শিক্ষক ও শিক্ষার্থীদের সঙ্গে আলোচনার ভিত্তিতে প্রতিটি গবেষণাগারের আধুনিকায়নের ব্যবস্থা করতে হবে। প্রতিটি বিভাগে গবেষণা প্রকল্প গ্রহণ করতে উদ্যোগ নেওয়া এবং বছর শেষে গবেষণা প্রকল্পের অগ্রগতি সম্পর্কে শিক্ষার্থীদের অবগত করা। গবেষণা প্রকল্পে শিক্ষার্থীদের রিসার্চ অ্যাসিস্ট্যান্টশিপ, রিসার্চ ফেলোশিপ দেওয়া। থিসিস নেওয়ার ক্ষেত্রে সিজিপিএর প্রতিবন্ধকতা দূর করা। আবাসনসংকট নিরসন বিষয়ে ইশতেহারে সব হলে সন্ত্রাস-দখলদারি বন্ধ করার কথা বলা হয়েছে। এ ছাড়া পুরোনো ভবনগুলোর সংস্কার, সম্প্রসারণ এবং নতুন ভবন নির্মাণ করতে প্রশাসনকে বাধ্য করা। প্রথম বর্ষ থেকেই প্রশাসনের তত্ত্বাবধানে আসন নিশ্চিত করা। হলের ভেতর জোরপূর্বক রাজনৈতিক কিংবা অরাজনৈতিক কর্মসূচিতে নেওয়া কিংবা কর্মসূচিতে যেতে বাধা দেওয়া বন্ধ করা। গণরুম, গেস্টরুম ও র‍্যাগিং প্রথা নিষিদ্ধ করে ক্যাম্পাস চার্টার প্রকাশ। হলগুলোতে পর্যাপ্ত সিসিটিভি কার্যকর থাকা নিশ্চিত করা। নারীবান্ধব ক্যাম্পাস নিয়ে বলা হয়েছে, নারী শিক্ষার্থীদের সাইবার সুরক্ষা, চলাফেরার স্বাধীনতা ও মতপ্রকাশের অধিকার নিশ্চিত করতে প্রশাসনকে বাধ্য করা হবে। বিশ্ববিদ্যালয়ের যৌন নিপীড়নবিরোধী সেল কার্যকর করার সার্বিক ব্যবস্থা গ্রহণ করা। প্রতিটি ফ্যাকাল্টি, নারী হল ও ডিপার্টমেন্টগুলোতে কার্যকর ভেন্ডিং মেশিন স্থাপন। গর্ভবতী ও সদ্য মা হওয়া নারী শিক্ষার্থীদের জন্য ইনটেনসিভ কেয়ার সেন্টার ও ব্রেস্টফিডিং কর্নার স্থাপনসহ সামগ্রিক স্বাস্থ্য সুরক্ষা নিশ্চিত করা। নারীদের হলে প্রবেশের সময়সীমা প্রত্যাহার করা। উক্ত হলে আবাসিক-অনাবাসিক নারী শিক্ষার্থীদের প্রবেশাধিকার নিশ্চিত করা। ইশতেহারে পাহাড় ও সমতলের সব জাতিসত্তার ভাষা, সংস্কৃতি, কৃষ্টি ও ঐতিহ্য সংরক্ষণের ব্যবস্থা এবং সব জাতিগোষ্ঠীর সমমর্যাদা ও অধিকার প্রতিষ্ঠায় কাজ করার কথা বলেছে প্রতিরোধ পর্ষদ। খাদ্য ও পুষ্টিমান সুরক্ষা শিরোনামে হলগুলোত ব্যক্তিমালিকাধীন ক্যানটিনের পরিবর্তে প্রশাসনের তত্ত্বাবধানে ক্যাফেটেরিয়া চালু করার কথা বলা হয়েছে। এতে আরও বলা হয়, প্রতি বেলা খাবারে অন্তত ৮০০ কিলোক্যালরি খাদ্যশক্তি নিশ্চিত করা। ভর্তুকি দিয়ে খাবারের দাম কমানো, মান বাড়ানো। খাবারে বৈচিত্র্যময় মেনু নিশ্চিত করা। রাত ১২টা পর্যন্ত খাবারের ব্যবস্থা রাখা। শারীরিক স্বাস্থ্য সুরক্ষা বিষয়ে বলা হয়েছে, শহীদ বুদ্ধিজীবী ডা. মোহাম্মদ মোর্তজা মেডিকেল সেন্টারকে আধুনিক এবং ন্যূনতম ১০০ শয্যায় উন্নীত করা। ২৪ ঘণ্টা সেখানে পর্যাপ্ত বিশেষজ্ঞ চিকিৎসক, নার্স, অ্যাম্বুলেন্স ও চালক নিশ্চিত করতে কাজ করবে তারা। মেডিকেল সেন্টারের আওতায় ‘মেন্টাল হেলথ সাপোর্ট সেন্টার’ গড়ে তোলা এবং অনলাইন-অফলাইনে সেবা প্রদান করার কথা বলা হয়েছে মানসিক স্বাস্থ্য সুরক্ষার বিষয়ে। এ ছাড়া নাসিরুল্লাহ সাইকোথেরাপি ও টিএসসির থেরাপি সেন্টারের পাশাপাশি থেরাপি ইউনিট বৃদ্ধি করা। শিক্ষার্থীদের মধ্যে মানসিক চাপ, হতাশা, আসক্তি ও আত্মহত্যা প্রতিরোধে সচেতনতা তৈরি করা এবং মাদকমুক্ত ক্যাম্পাস গড়ে তোলার কথাও উঠে এসেছে ইশতেহারে। লাইব্রেরি, সেমিনার, রিডিংরুম ও কমনরুম শিরোনামে বলা হয়েছে, কেন্দ্রীয় লাইব্রেরি সার্বক্ষণিক উন্মুক্ত রাখতে হবে। নতুন লাইব্রেরি ভবন নির্মাণসহ প্রতিটি অনুষদের শিক্ষার্থীদের জন্য নিরাপদ কমনরুম নির্মাণে কাজ করা হবে। বিশ্ববিদ্যালয় প্রকাশনা সংস্থাকে সচল করা এবং নিয়মিত বিভিন্ন বই ও গবেষণাপত্র প্রকাশের বিষয়ে উদ্যোগ নেওয়ার অঙ্গীকার করেছে প্রতিরোধ পর্ষদ। এ ছাড়া মাতৃভাষায় উচ্চশিক্ষা অর্জনের লক্ষ্যে একটি পূর্ণাঙ্গ অনুবাদকেন্দ্র প্রতিষ্ঠার কাজের সূচনা করা এবং শিক্ষার্থীদের কাছ থেকে গবেষণা প্রবন্ধ নেওয়ার জন্য প্রয়োজনীয় উদ্যোগ গ্রহণ করার কথাও বলেছে তারা। ঢাকা বিশ্ববিদ্যালয়ের বেহাত হওয়া জমি পুনরুদ্ধার এবং অবকাঠামো নির্মাণের ক্ষেত্রে মুক্ত পরিসর সংকুচিত ও পরিবেশ ক্ষতিগ্রস্ত না হয় সেদিকে নজর রাখার কথা বলেছে প্রতিরোধ পর্ষদ। তাদের ভাষ্যমতে, বিশ্ববিদ্যালয়ের ‘মাস্টারপ্ল্যান’ শিক্ষার্থী এবং ডাকসু প্রতিনিধিদের যুক্ত করে পুনর্মূল্যায়ন ও সংশোধন করতে হবে। সাহিত্য ও সংস্কৃতিচর্চা নিয়ে প্রতিরোধ পর্ষদ বলেছে, হলগুলোতে নৃত্যকলা, নাট্যকলা, সংগীত ও চারুকলার শিক্ষার্থীদের অনুশীলনের জন্য আলাদা কক্ষের ব্যবস্থা করতে হবে। হল অডিটরিয়ামগুলোকে সংস্কার ও সক্রিয় করার উদ্যোগ নিতে হবে। হল-অনুষদে নিয়মিত সাহিত্য-সংস্কৃতিবিষয়ক আড্ডার আয়োজন করা হবে। সাহিত্য-সংস্কৃতিবিষয়ক মাসিক পত্রিকা প্রকাশ করা হবে। পরিবহন বিষয়ে প্রতিরোধ পর্ষদ বলেছে, বিআরটিসি থেকে ভাড়াভিত্তিক নয়, নিজস্ব অর্থায়নে বাস কিনতে হবে। মেরামত কারখানাসহ পূর্ণাঙ্গ পরিবহন ব্যবস্থা এবং এ–বিষয়ক নীতিমালা গড়ে তুলতে হবে। বাসের রুট ও ট্রিপ বাড়াতে হবে। রাত আটটা পর্যন্ত বাস সার্ভিস চালু রাখা এবং শনিবারে একাডেমিক প্রয়োজন ও পরীক্ষার্থীদের জন্য বাস সার্ভিস চালু রাখার উদ্যোগ নেওয়া হবে। ক্রীড়া বিষয়ে ইশতেহারে বলা হয়, বার্ষিক স্পোর্টস ক্যালেন্ডার তৈরি করা হবে, যা একাডেমিক ক্যালেন্ডারের সঙ্গে সমন্বিত হবে। নতুন মাঠ বৃদ্ধি ও পরিত্যক্ত মাঠ উদ্ধার করে ব্যবহারযোগ্য করে তুলতে হবে। কেন্দ্রীয় ও হলগুলোর মাঠ হবে শুধু খেলার জন্য, বাণিজ্যিকভাবে ব্যবহারের জন্য নয়—বিষয়টি নিশ্চিত করতে হবে। পরিবেশ ও প্রতিবেশ সুরক্ষা নিয়ে প্রতিরোধ পর্ষদ বলেছে, বিশ্ববিদ্যালয়ের বিভিন্ন স্থানে প্রয়োজনমাফিক গণশৌচাগার স্থাপন ও প্রতিদিন রক্ষণাবেক্ষণ নিশ্চিত করা। বিরল ও পুরোনো গাছগুলোকে সংরক্ষণের উদ্যোগ নেওয়া এবং পরিকল্পিত সবুজায়ন করা হবে। বিশ্ববিদ্যালয়ের অভ্যন্তরে যে জীববৈচিত্র্য রয়েছে তার ডেটাবেজ তৈরি করতে হবে। জীববৈচিত্র্য সংরক্ষণে সেল গঠন করতে হবে। মাস্টারপ্ল্যান ছাড়া গাছ কাটা নিষিদ্ধ করতে হবে। গণতন্ত্র, স্বায়ত্তশাসন ও মতপ্রকাশের অধিকার নিয়ে প্রতিরোধ পর্ষদ বলেছে, ’৭৩-এর অধ্যাদেশের অগণতান্ত্রিক ধারা বাতিল করে পূর্ণাঙ্গ স্বায়ত্তশাসন ও স্বাধীনতা নিশ্চিত করা। প্রশাসনিক এবং একাডেমিক কোনো কাজেই রাষ্ট্র-সরকারের হস্তক্ষেপ চলবে না। প্রত্যেক শিক্ষার্থীর মানবাধিকার, মতপ্রকাশ এবং সংগঠন করার অধিকার নিশ্চিত করা। সাম্প্রদায়িক, জাতিগত ও লৈঙ্গিক বৈষম্য সৃষ্টিকারী সব তৎপরতা নিষিদ্ধ ঘোষণা করা। ফিজিক্যালি চ্যালেঞ্জড (প্রতিবন্ধী) শিক্ষার্থীবান্ধব ক্যাম্পাস গড়ে তুলতে উদ্যোগ নেওয়া। সবশেষে মুক্তিযুদ্ধ এবং গণতান্ত্রিক আন্দোলন শিরোনামে প্রতিরোধ পর্ষদের ইশতেহারে বলা হয়, মহান মুক্তিযুদ্ধ, নব্বইয়ের স্বৈরাচারবিরোধী আন্দোলন, চব্বিশের গণ–অভ্যুত্থানসহ সব গণতান্ত্রিক আন্দোলনের ইতিহাস সংরক্ষণের লক্ষ্যে আর্কাইভ প্রতিষ্ঠা, গবেষণা বৃত্তি নিশ্চিত করা এবং ত্রৈমাসিক প্রকাশনা বের করা হবে। জাতীয়-আন্তর্জাতিক পরিসরে সব গণতান্ত্রিক আন্দোলনে সংহতি, বিশ্বব্যাপী যুদ্ধবিরোধী অবস্থান এবং স্বাধীন ফিলিস্তিনের পক্ষে জনমত গঠনে কাজ করা হবে।",
        "category_bn": "রাজনীতি",
        "category": "politics",
        "source": "প্রথম আলো"
    },
    {
        "title": "দেশে আসলে হচ্ছেটা কী",
        "url": "https://www.prothomalo.com/video/bangladesh/oy9ucn1ef2",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-08-31%2Fwyxznsgz%2FWeb.jpg",
        "published_date": "2025-08-31T21:29:33+06:00",
        "date": "৩১.০৮.২০২৫",
        "article_body": "",
        "category_bn": "ভিডিও",
        "category": "video",
        "source": "প্রথম আলো"
    },
    {
        "title": "নিশাঙ্কার রেকর্ড-ভাঙা সেঞ্চুরি, সিরিজ শ্রীলঙ্কার",
        "url": "https://www.prothomalo.com/sports/cricket/xse2ic6x7f",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-08-31%2Fuxqgd910%2FNissanka.webp",
        "published_date": "2025-08-31T22:18:31+06:00",
        "date": "৩১.০৮.২০২৫",
        "article_body": "ওয়ানডেতে সর্বশেষ ১৫ ইনিংসে সেঞ্চুরি নেই, সর্বশেষ ৫ ইনিংসে রান মোটে ৫০—এমন বাজে ফর্ম নিয়েই জিম্বাবুয়ের ফ্লাইট ধরেছিলেন পাতুম নিশাঙ্কা। বাজে ফর্ম পেছনে ফেলে শুক্রবার হারারেতে ৭৬ রান করেন শ্রীলঙ্কান ওপেনার। আর আজ তো সেঞ্চুরিই পেয়ে গেলেন ২৭ বছর বয়সী নিশাঙ্কা। নিশাঙ্কার সেঞ্চুরিতে জিতেছে তাঁর দলও। ৫ উইকেট ও ৩ বল হাতে রেখে ২৭৮ রানের লক্ষ্য ছুঁয়ে দুই ম্যাচের সিরিজটাও ২-০ ব্যবধানে জিতে নিয়েছে শ্রীলঙ্কা। এরপর দুই দল খেলবে তিন ম্যাচের টি-টোয়েন্টি সিরিজ। হারারেতেই সিরিজের প্রথম ম্যাচ বুধবার। রান তাড়ায় ১৩৬ বলে ১২২ রান করেছেন নিশাঙ্কা। মেরেছেন ১৬টি চার, ফিরেছেন চতুর্থ ব্যাটসম্যান হিসেবে দলকে ২৩৬ রানে রেখে। ওয়ানডে ক্যারিয়ারের সপ্তম সেঞ্চুরিটি করে নিশাঙ্কা যখন ফেরেন ৩৩ বলে ৪২ রান দরকার ছিল লঙ্কানদের। ওই সমীকরণ মেলাতে তেমন কষ্ট করতে হয়নি পরের ব্যাটসম্যানদের। ১৬ ইনিংস পর সেঞ্চুরি পাওয়া নিশাঙ্কা রেকর্ডও করেছেন একটি। ৭১ ইনিংসে সপ্তম সেঞ্চুরি পেয়েছেন। ওয়ানডেতে শ্রীলঙ্কার হয়ে সবচেয়ে কম ইনিংসে সপ্তম সেঞ্চুরি পাওয়ার রেকর্ড এটিই। আগের রেকর্ডটি ছিল উপুল থারাঙ্গার। ৮২ ইনিংসে সাত সেঞ্চুরি পেয়েছিলেন সাবেক এই ওপেনার। রেকর্ড গড়া নিশাঙ্কা ধন্যবাদ দিতে পারেন ব্র্যাড ইভান্সকে। ৭৮ রানে দাঁড়িয়ে তাঁর তোলা ক্যাচটি যে শর্ট কাভারে ফেলে দিয়েছেন ইভান্স! ক্যাচটি নিতে পারলে শ্রীলঙ্কার স্কোর হয়ে যেত ১২৯/৩। উইকেটের ঘরে ৩ বসেছে আরও ১৭ রান পর সাদিরা সামারাবিক্রমার আউটে। এরপর চারিত আসালাঙ্কাকে নিয়ে ৯০ রানের জুটি গড়ে ম্যাচের নিয়ন্ত্রণ পুরোপুরি শ্রীলঙ্কার হাতে নিয়ে আসেন নিশাঙ্কা। ২৩৬ রানে নিশাঙ্কার বিদায়ের পর শ্রীলঙ্কাকে টেনেছেন আসালাঙ্কা। তবে জয়ের বন্দরে নেওয়ার আগেই ব্রায়ান বেনেটের দারুণ এক ক্যাচের শিকার হয়ে বিদায় নেন ৬১ বলে ৭১ রান করা লঙ্কান অধিনায়ক। আসালাঙ্কা যখন ফেরেন ৭ বলে ৬ রান দরকার শ্রীলঙ্কার। মুখোমুখি হওয়া প্রথম বলেই চার মেরে সেটিকে ৬ বলে ২ রান বানিয়ে ফেলেন কামিন্দু মেন্ডিস। শেষ ওভারের তৃতীয় ১ রান নিয়েই দলকে জিতিয়ে দেন সেই মেন্ডিস। এর আগে জিম্বাবুয়ের ইনিংসে সর্বোচ্চ ৭৯ রান করেন ওপেনার বেন কারেন। অলরাউন্ডার সিকান্দার রাজা ৫৫ বলে ৫৯ রান করে অপরাজিত ছিলেন। চার বছর পর ওয়ানডেতে ফিরে প্রথম ম্যাচে শূন্য রানে ফেরা ব্রেন্ডন টেলর আজ করেছেন ২০ রান। এই ইনিংস খেলেই তৃতীয় জিম্বাবুইয়ান হিসেবে আন্তর্জাতিক ক্রিকেটে ১০ হাজার রানের মাইলফলক ছুঁয়েছেন টেলর (১০০০৯)। প্রথম দুজন অ্যান্ডি ফ্লাওয়ার (১১৫৮০) ও গ্র্যান্ট ফ্লাওয়ার (১০০২৮)।",
        "category_bn": "খেলাধুলা",
        "category": "sports",
        "source": "প্রথম আলো"
    },
    {
        "title": "নগ্ন না হওয়ার শর্ত দেন আলোচিত এই অভিনেত্রী",
        "url": "https://www.prothomalo.com/entertainment/hollywood/9nbkngi5so",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-08-31%2F17xvl1jk%2F911582.jpeg.webp",
        "published_date": "2025-08-31T23:00:00+06:00",
        "date": "৩১.০৮.২০২৫",
        "article_body": "আজ তাঁর জন্মদিন। ২৯ বছরেই হলিউডের শীর্ষ অভিনেত্রীদের একজন। শিশুশিল্পী হিসেবে শুরু করার পর বড় হয়ে পেয়েছেন দুনিয়াজোড়া তারকাখ্যাতি। কেবল কি অভিনয়, প্রযোজনায় নাম লিখিয়েও পেয়েছেন সাফল্য। এই অভিনেত্রী আর কেউ নন, জেনডায়া। জন্মদিন উপলক্ষে আলো ফেলা যাক তাঁর জীবন ও ক্যারিয়ারে। ২০১০ সালে ডিজনির ‘শেক ইট আপ’ সিরিজ দিয়ে পরিচিতি পান জেনডায়া। প্রিমিয়ারের পর শোটি ৬ দশমিক ২ মিলিয়ন দর্শক দেখেন। অভিনয়, বিশেষ করে কমেডি দৃশ্যে তাঁর অভিব্যক্তি সমালোচকদের প্রশংসা কুড়ায়। তবে অভিনয় দিয়ে পরিচিতি পাওয়ার পরের বছরই গানে মন দেন জেনডায়া। ২০১১ সালে আসে তাঁর প্রথম সিঙ্গেল ‘স্যোয়াগ ইট আউট’। একই বছরের জুনে তিনি প্রকাশ করেন ‘ওয়াচ মি’ নামে আরেকটি গান; যেখানে তাঁর সঙ্গে ছিলেন বেলা থর্ন। গানটি বিলবোর্ড হট ১০০-এর ৮৬ নম্বরে পৌঁছেছিল। ২০১২ সালে জেনডায়া করেন প্রথম সিনেমা ‘ফ্রেনেমিস’। এতে তাঁর অভিনয় প্রশংসিত হয়; তৈরি করে আরও বড় কিছু করার মঞ্চ। এটি তাঁর ভবিষ্যতের বড় চলচ্চিত্র ক্যারিয়ারের জন্য একটি সুযোগ তৈরি করে। ২০১৩ সালে আসে তাঁর প্রথম অ্যালবাম ড্যান্সিং উইথ দ্য স্টারস। এরপর তাঁকে পাওয়া যায় ডিজনির টিভি মুভি ‘জ্যাপড’ ও ‘কে সি আন্ডারকাভার’-এ। এই দুই প্রকল্পে প্রধান চরিত্রে তাঁর কমেডি ও অ্যাকশন নজর কাড়ে। বিশ্বজুড়ে চলচ্চিত্রপ্রেমীদের কাছে জেনডায়া ব্যাপক পরিচিতি পান ‘স্পাইডার–ম্যান: হোমকামিং’ দিয়ে। একই সময়ে তাঁর আরেক সিনেমা দ্য গ্রেটেস্ট শোম্যানও আলোচিত হয়। তবে ‘স্পাইডার–ম্যান’-এ টম হল্যান্ডের সঙ্গে তাঁর পর্দার রসায়ন তরুণদের মধ্যে ব্যাপক চর্চিত হয়। তখন কে জানত, দ্রুতই তাঁদের পর্দার রসায়ন বাস্তব জীবনেও রূপান্তরিত হবে! ২০১৯ সালে এইচবিওর সিরিজ ‘ইউফোরিয়া’ তরুণদের মধ্যে ঝড় তোলে; সিরিজটির জন্য একের পর এক বড় মঞ্চে পুরস্কার পান জেনডায়া। সিরিজটির জন্য গোল্ডেন গ্লোব ও এমি পুরস্কার পান তিনি। এরপর ‘স্পাইডার-ম্যান: ফার ফ্রম হোম’ ও ‘স্পাইডার-ম্যান: নো ওয়ে হোম’ দিয়ে হলিউডের শীর্ষ অভিনেত্রী হয়ে ওঠেন তিনি। জেনডায়ার ক্যারিয়ার আরও এক ধাপ এগিয়ে দেয় ডিউন ফ্র্যাঞ্চাইজি। প্রেম করছেন ‘স্পাইডার–ম্যান’ জুটি জেনডায়া ও টম হল্যান্ড; এটা পুরোনো খবর। এবার শোনা যাচ্ছে, বিয়ে করে থিতু হচ্ছেন তাঁরা। দুই তারকার কেউই অবশ্য বিয়ে নিয়ে আনুষ্ঠানিক ঘোষণা দেননি, তবে তাঁদের ঘনিষ্ঠ সূত্রগুলো বলছে, বিয়ের বেশি দেরি নেই। যুক্তরাষ্ট্রের গণমাধ্যম ইউএস উইকলিকে তাঁদের একটি ঘনিষ্ঠ সূত্র বলেছে, জেনডায়া ও টম নিজেদের সম্পর্ক নিয়ে খুবই সিরিয়াস। ভবিষ্যতেও একে অন্যের সঙ্গে থাকতে চান তাঁরা। এ জন্য প্রস্তুতি নেওয়া শুরু করেছেন। ২০১৬ সালে ‘স্পাইডার–ম্যান: হোমকামিং’ সিনেমার শুটিং সেটে প্রথম দেখা জেনডায়া ও টম হল্যান্ডের। যেখানে ‘স্পাইডার–ম্যান’ চরিত্রে অভিনয় করা টম হল্যান্ডের প্রেমিকার চরিত্র করছিলেন জেনডায়া। অভিনয়শিল্পী হিসেবে দুজনের কেউই তখন সেভাবে পরিচিত ছিলেন না। পরে পর্দার ‘স্পাইডার–ম্যান’ হয়ে দুনিয়াজুড়ে খ্যাতি পান টম। গত বছর মুক্তি পাওয়া ‘চ্যালেঞ্জার্স’ ছবি দিয়ে চমকে দেন জেনডায়া। স্পোর্টস রোমান্টিক সিনেমাটির অন্যতম প্রযোজক ছিলেন তিনি। বক্স অফিসের সাফল্যের পাশাপাশি সমালোচকদেরও ব্যাপক প্রশংসা পান অভিনেত্রী। সিনেমাটির জন্য গ্লোডেন গ্লোবে হাজির হয়েছেন মিউজিক্যাল কমেডি সিনেমা বিভাগের সেরা অভিনেত্রীর মনোনয়ন পেয়ে। শেষ পর্যন্ত অবশ্য পুরস্কার পাননি। ক্যারিয়ারের শুরুর দিকে অভিনয়ের পাশাপাশি গানেও সমানতালে মন দিয়েছেন জেনডায়া। তবে ইদানীং তাঁকে আর সেভাবে গানে পাওয়া যায় না। অভিনেত্রী জানিয়েছেন এ নিয়ে তাঁর আক্ষেপ নেই। ‘অভিনয় আমাকে নানা ধরনের নতুন চরিত্র অন্বেষণের সুযোগ দেয়; গায়িকা হিসেবে যা সম্ভব নয়’ বলেন তিনি। একই সঙ্গে জানান, তিনি কখনোই ‘পপ তারকা’ হতে চাননি। ক্যারিয়ারে অনেকবারই রোমান্টিক দৃশ্যে অভিনয় করেছেন জেনডায়া। ‘ইউফোরিয়া’ ও ‘চ্যালেঞ্জার্স’-এ তাঁকে দেখা গেছে বেশ কয়েকটি সাহসী দৃশ্যে। তবে জেনডায়া জানিয়েছেন, ক্যামেরার সামনে নগ্ন হতে চান না তিনি। এ জন্য সিনেমা বা সিরিজে চুক্তির সঙ্গে তিনি শর্ত জুড়ে দেন যে কখনো পুরোপুরি নগ্ন হবেন না। এ নিয়ে বিস্তর খবর হয়েছে তবে অভিনেত্রী বিষয়টি নিয়ে কখনো প্রকাশ্যে কথা বলেননি। টানা হিট ছবি উপহার দিয়ে বিপুল সম্পদের মালিক হয়েছেন জেনডায়া। বিশেষ করে স্পাইডার-ম্যান ফ্র্যাঞ্চাইজি এতে বড় ভূমিকা রেখেছে।। সেলিব্রিটি নেট ওয়ার্থের হিসাবে ২০২৫ সাল পর্যন্ত তাঁর সম্পদের পরিমাণ দাঁড়িয়েছে প্রায় ৩০ মিলিয়ন ডলারে (প্রায় ৩৬৫ কোটি টাকা)। তথ্যসূত্র: ভ্যারাইটি, পিপল ডটকম ও আইএমডিবি",
        "category_bn": "বিনোদন",
        "category": "entertainment",
        "source": "প্রথম আলো"
    },
    {
        "title": "একটি শক্তি নির্বাচন বিলম্বিত করার চেষ্টা করছে, তবে পেছানোর সুযোগ নেই",
        "url": "https://www.prothomalo.com/politics/c4tahupnfp",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-08-31%2Fs9yue13v%2FUntitled-1.jpg",
        "published_date": "2025-08-31T23:29:47+06:00",
        "date": "৩১.০৮.২০২৫",
        "article_body": "বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর বলেছেন, আগামী ফেব্রুয়ারিতেই ত্রয়োদশ জাতীয় সংসদ নির্বাচন হবে। এ বিষয়ে প্রধান উপদেষ্টাও একমত। এ বিষয়ে দেশবাসীও আশ্বস্ত। আজ রোববার সন্ধ্যায় প্রধান উপদেষ্টার সঙ্গে বৈঠক শেষে বের হয়ে সাংবাদিকদের এসব কথা বলেন মির্জা ফখরুল। এ সময় আরও উপস্থিত ছিলেন দলটির স্থায়ী কমিটির সদস্য খন্দকার মোশাররফ হোসেন, গয়েশ্বর চন্দ্র রায়, আবদুল মঈন খান, আমীর খসরু মাহমুদ চৌধুরী, সালাহউদ্দিন আহমদ, ইকবাল হাসান মাহমুদ ও অধ্যাপক এ জেড এম জাহিদ হোসেন। অপর দিকে বৈঠকে প্রধান উপদেষ্টার সঙ্গে পরিকল্পনা উপদেষ্টা ওয়াহিদউদ্দিন মাহমুদ, আইন উপদেষ্টা অধ্যাপক আসিফ নজরুল এবং গৃহায়ণ ও গণপূর্ত উপদেষ্টা আদিলুর রহমান খান উপস্থিত ছিলেন। মির্জা ফখরুল ইসলাম আলমগীর বলেন, একটি শক্তি নির্বাচনকে বিলম্বিত করার চেষ্টা করছে। তবে নির্বাচন পেছানোর কোনো সুযোগ নেই। নির্বাচনের তারিখ হিসেবে যেটা ঘোষণা দেওয়া হয়েছে, সেই তারিখেই নির্বাচন হবে। প্রধান উপদেষ্টার সঙ্গে আলোচনা ফলপ্রসূ হয়েছে। বিএনপির আগে প্রধান উপদেষ্টার সঙ্গে আলাদাভাবে বৈঠক করেন জামায়াতে ইসলামী ও জাতীয় নাগরিক পার্টির (এনসিপি) নেতারা। বৈঠক শেষে ব্রিফিংয়ে জামায়াতে ইসলামীর নায়েবে আমির সৈয়দ আবদুল্লাহ মুহাম্মদ তাহের বলেন, সরকারের লন্ডনে গিয়ে একটি দলের সঙ্গে বৈঠক করে নির্বাচনের তারিখ ঘোষণা করা একটি নজিরবিহীন ঘটনা। এতে সরকারের নিরপেক্ষতা ক্ষুণ্ন হয়েছে। তাঁর এই বক্তব্যের বিষয়ে সাংবাদিকেরা বিএনপির মহাসচিবের কাছে জানতে চান। জবাবে মির্জা ফখরুল বলেন, এটি একেবারেই অমূলক দাবি। প্রধান উপদেষ্টার সম্পূর্ণ অধিকার রয়েছে দেশের সবচেয়ে বড় রাজনৈতিক দলের সঙ্গে কথা বলার। বিএনপির মহাসচিব বলেন, গণঅধিকার পরিষদের সভাপতি নুরুল হকের ওপর হামলা বিষয়ে বৈঠকে তাঁরা স্পষ্ট করে প্রধান উপদেষ্টাকে বলেছেন, এটি অত্যন্ত গর্হিত কাজ হয়েছে। এ ঘটনা খুবই উদ্বেগজনক বর্তমান রাজনৈতিক পরিস্থিতিতে। ঘটনা সুষ্ঠুভাবে তদন্ত হওয়া দরকার।",
        "category_bn": "রাজনীতি",
        "category": "politics",
        "source": "প্রথম আলো"
    },
    {
        "title": "ইরান–আমেরিকা ‘দ্বিতীয় যুদ্ধ’ যে চার কারণে আসন্ন",
        "url": "https://www.prothomalo.com/opinion/column/pj7yxggngo",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-08-31%2F3dzy01np%2Firankk.JPG",
        "published_date": "2025-08-31T15:49:46+06:00",
        "date": "৩১.০৮.২০২৫",
        "article_body": "কয়েক দিন আগে প্রেসিডেন্ট ডোনাল্ড ট্রাম্প এমন এক পদক্ষেপ নিয়েছেন, যা মধ্যপ্রাচ্যকে দ্বিতীয় দফা যুদ্ধের ঠেলে দিতে পারে। যুক্তরাষ্ট্রের প্রতিরক্ষা গোয়েন্দা সংস্থার (ডিআইএ) প্রধান লেফটেন্যান্ট জেনারেল জেফ্রি ক্রুজকে ‘অসুবিধাজনক সত্য’ উচ্চারণের কারণে তিনি বরখাস্ত করেছেন। অবাধ্যতা বা অযোগ্যতার মতো কোনো পাপ করেননি ক্রুজ। তাঁর গোয়েন্দা প্রতিবেদনে বলা হয়েছিল, ইরানের পারমাণবিক স্থাপনায় মার্কিন বোমা হামলায় বড় ধরনের ক্ষতি হয়নি; বরং তা ছিল সামান্য। অথচ ট্রাম্প দাবি করেছিলেন, হামলায় পুরোপুরি ধ্বংস হয়ে গেছে ওই স্থাপনাগুলো। জেনারেল ক্রুজের এ অপসারণ এবং ভাইস অ্যাডমিরাল ন্যান্সি লাকোর ও রিয়ার অ্যাডমিরাল মিলটন স্যান্ডসের বরখাস্তের ঘটনা শুধু জনবল বদল নয়, এটি প্রজ্ঞার চেয়ে আনুগত্যকে অগ্রাধিকার দেওয়ার এক গুরুত্বপূর্ণ বাঁকবদল। আর এ ঘটনা অনিচ্ছাকৃতভাবেই হয়তো সে যুদ্ধে আগুন জ্বালিয়ে দিয়েছে, যেটি ঠেকানোই ছিল এর মূল উদ্দেশ্য। কয়েক সপ্তাহ আগে আমি একটি লেখায়  বলেছিলাম, ইরানে দ্বিতীয় দফা মার্কিন হামলার আশঙ্কা রয়েছে। সে আশঙ্কা আরও দৃঢ় হচ্ছে। জেনারেল ক্রুজকে বাস্তব তথ্যভিত্তিক গোয়েন্দা প্রতিবেদন দেওয়ার জন্য বরখাস্ত করা অত্যন্ত অশুভ সংকেত। যখন সত্য বানানো গল্পকে চ্যালেঞ্জ করে, তখন ট্রাম্প প্রশাসন বার্তাবাহককেই হত্যা করার পথ বেছে নেয়। যে প্রতিবেদন ক্রুজের কর্মজীবনের অবসান ঘটাল, তাতে অভিযোগ করা হয়েছে, ইরানের পারমাণবিক কর্মসূচি ট্রাম্প ও ইসরায়েলের প্রধানমন্ত্রী বেনিয়ামিন নেতানিয়াহুর দাবি মতো কয়েক বছরের জন্য নয়; বরং মাত্র কয়েক মাসের জন্য পিছিয়ে গেছে। আরও উদ্বেগজনক হলো ওই প্রতিবেদনে নিশ্চিত করা হয়েছে, হামলার আগেই ইরান গুরুত্বপূর্ণ পারমাণবিক উপকরণ সরিয়ে নিতে পেরেছিল, আর ‘বৃহৎ বোমাবর্ষণ’ মূলত ওপরের দিকের অগভীর লক্ষ্যবস্তুতেই আঘাত হেনেছিল। গভীর ভূগর্ভস্থ বাংকার ও সুড়ঙ্গ নেটওয়ার্ক অক্ষত থেকে গেছে। এ গোয়েন্দা ব্যর্থতা ট্রাম্প প্রশাসনকে এমন এক অবস্থায় ঠেলে দিয়েছে, যেখানে জেতার কোনো পথ নেই। মিশন সমাপ্তির ঘোষণা দেওয়ার পরও সেটি শেষ না হওয়ায় এখন ট্রাম্পের সামনে কেবল দুটি বিকল্পই খোলা আছে। এক. পরাজয় স্বীকার করা অথবা আরও এক ধাপ এগিয়ে আবারও আক্রমণ করা। ক্রুজের এ অপসারণ তেহরানের দৃষ্টিতেও এসেছে। খবরে এসেছে, ইরানের সর্বোচ্চ নেতা আয়াতুল্লাহ আলী খামেনি বলেছেন, ইরান পশ্চিমাদের কূটনৈতিক প্রলুব্ধতার ফাঁদে পড়ে ‘প্রতারণার শিকার হবে না’। এ বক্তব্য ইরানের কৌশলগত চিন্তায় যে বড় ধরনের পরিবর্তন আসছে, তারই ইঙ্গিত দেয়। ইরান প্রতিরক্ষামূলক অবস্থান থেকে আক্রমণাত্মক প্রতিরক্ষার দিকে যেতে পারে। ইরানের যেসব সেনা কর্মকর্তাকে হত্যা করে ইসরায়েল ১২ দিনের যুদ্ধের সূচনা করেছিল, তাঁদের উত্তরসূরি ইরানি কমান্ডাররা প্রকাশ্যে যেসব বক্তব্য দিচ্ছেন, সেগুলো অভূতপূর্ব। পূর্বসূরিদের সংযমের বিপরীতে নতুন কমান্ডাররা বলছেন, নতুন কোনো যুদ্ধ শুরু হলে একেবারে প্রথম মিনিট থেকেই ইসরায়েলের ওপর ক্ষেপণাস্ত্র হামলা করবেন তাঁরা। ইরান ঝুঁকি নিচ্ছে। আগের মতো প্রথমে আঘাত সহ্য করে পরে পাল্টা আঘাত করার পরিবর্তে তেহরান এবার টিকে থাকার জন্য আগাম হামলার কৌশল নিচ্ছে। ইরানের যুক্তি হলো, যদি যুদ্ধ অনিবার্য হয়, তবে আগাম আঘাত ইরানের টিকে থাকার সম্ভাবনা বাড়িয়ে দিতে পারে। ইসরায়েলি ও মার্কিন কৌশলবিদদের জন্য সবচেয়ে উদ্বেগের কারণ হয়ে উঠেছে ইরানের সাম্প্রতিক ক্ষেপণাস্ত্র পরীক্ষা। এর নাম দেওয়া হয়েছে ‘আখির আল-জামান’। এটি এমন একটি ক্ষেপণাস্ত্র, যার অনেকগুলো ওয়ারহেড রয়েছে এবং এর গতি শব্দের গতির ১২ পর্যন্ত হতে পারে। এসব তথ্য সত্য হলে এটি ইরানের আক্রমণ সক্ষমতায় গুণগত পরিবর্তন আনবে। কেননা এটি এমন এক অস্ত্র, যা ইসরায়েলের আয়রন ডোম কিংবা প্যাট্রিয়টের মতো উন্নত ক্ষেপণাস্ত্র প্রতিরক্ষাব্যবস্থা ভেদ করে দিতে সক্ষম। এ পরীক্ষার সময়টিও তাৎপর্যপূর্ণ। প্রাথমিক হামলার কয়েক সপ্তাহের মধ্যেই এটি সম্পন্ন হয়েছে, অর্থাৎ ইরান এখনো অচল হয়ে পড়েনি, তাদের সামরিক শিল্পের ভিত্তি চাপের মধ্যেও দ্রুত নতুন উদ্ভাবনে বাধাগ্রস্ত হয়নি। ইরানের এই আরও আগ্রাসী ভূমিকা নেওয়ার আত্মবিশ্বাসের পেছনে দেশটির কৌশলগত অংশীদারদের ক্রমবর্ধমান সমর্থনও কাজ করছে। গোয়েন্দা সূত্রে জানা যাচ্ছে, চীন ইরানের কাছে উন্নতমানের বিমান প্রতিরক্ষাব্যবস্থা বিক্রি করছে, আর রাশিয়া সম্ভবত গুরুত্বপূর্ণ গোয়েন্দা সহায়তা দিচ্ছে। এ সহযোগিতা সংঘাতের প্রক্সি মাত্রাকে উল্লেখযোগ্যভাবে বাড়িয়ে দিয়েছে। প্রথমে এটি শুরু হয়েছিল ইরানের পারমাণবিক স্থাপনা লক্ষ্য করে মার্কিন ও ইসরায়েলি অভিযানের মধ্য দিয়ে। সেটি এখন আরও বিস্তৃত দ্বন্দ্বে রূপ নিয়েছে, যেখানে প্রতিদ্বন্দ্বী ভূরাজনৈতিক শক্তিগুলো জড়িয়ে পড়েছে। চীনের অংশগ্রহণ এ সংঘাতকে আঞ্চলিক মধ্যপ্রাচ্যের সমস্যায় রূপান্তরিত করেছে এবং এটিকে বড় শক্তিগুলোর প্রতিযোগিতার অংশে পরিণত করেছে। ইরানের সঙ্গে ইসরায়েল-মার্কিন দ্বিতীয় দফার সংঘাত প্রচলিত ধারণার চেয়ে অনেক আগেই ঘটতে পারে। এর পেছনে কয়েকটি কারণ আছে। গোয়েন্দা চাপ: ট্রাম্প এখন এমন গোয়েন্দা তথ্য পেতে পারেন, যা তাঁর পছন্দের বর্ণনাকে অস্বীকার না করে; বরং সেটা নিশ্চিত করে। ফলে বিপজ্জনক প্রতিক্রিয়ার চক্র তৈরি হতে পারে। ইরানের নীতি পরিবর্তন: তেহরান কৌশলগত ধৈর্য ত্যাগ করে আগাম আক্রমণের পথে যাওয়ায় সিদ্ধান্ত নিতে পারে। ইরান যদি মনে করে, আক্রমণ অনিবার্য, তাহলে দেরি করার কোনো কৌশলগত উপকার নেই। প্রযুক্তিগত সুযোগ: ইরানের নতুন ক্ষেপণাস্ত্র সক্ষমতা মার্কিন বা ইসরায়েলি সফল অভিযান করার সম্ভাব্য সময়সীমা কমিয়ে দিয়েছে। সামরিক পরিকল্পনাকারীরা যত বেশি অপেক্ষা করবে, ইরানের প্রতিরোধক্ষমতা তত শক্তিশালী হবে। মিত্রশক্তির গতিশীলতা: চীন ও রাশিয়ার ইরানের প্রতি বাড়ানো সমর্থন মার্কিন হস্তক্ষেপকে উৎসাহিত করতে পারে। আমি কয়েক সপ্তাহ আগে বলেছিলাম, আমরা যে পরিস্থিতি দেখছি, সেটা শান্তি নয়; বরং একটি বিরতি। ইরানের পারমাণবিক কর্মসূচি চলছেই, ক্ষেপণাস্ত্র কর্মসূচি অগ্রসর হচ্ছে এবং আঞ্চলিক মিত্রশক্তিগুলোর সমর্থন আরও দৃঢ় হচ্ছে। অন্যদিকে মার্কিন ও ইসরায়েলি লক্ষ্য এখনো পূরণ হয়নি। , মধ্যপ্রাচ্য বিষয়ে সাংবাদিক ও লেখক মিডল ইস্ট মনিটর থেকে নেওয়া, ইংরেজি থেকে সংক্ষিপ্তাকারে অনূদিত",
        "category_bn": "মতামত",
        "category": "opinion",
        "source": "প্রথম আলো"
    },
    {
        "title": "শিক্ষকদের অবরুদ্ধ, শিক্ষার্থীদের ওপর হামলার পর কৃষি বিশ্ববিদ্যালয় অনির্দিষ্টকালের জন্য বন্ধ",
        "url": "https://www.prothomalo.com/bangladesh/district/5d88e18p83",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-08-31%2F3nf8swll%2Fb8b32a60-d314-46ab-8859-67eab898c54d.jpg",
        "published_date": "2025-08-31T23:37:51+06:00",
        "date": "৩১.০৮.২০২৫",
        "article_body": "কম্বাইন্ড বা সমন্বিত ডিগ্রির দাবিতে উপাচার্যসহ দুই শতাধিক শিক্ষককে অবরুদ্ধ করার পর আন্দোলনরত শিক্ষার্থীদের ওপর হামলার ঘটনার জেরে ময়মনসিংহে অবস্থিত বাংলাদেশ কৃষি বিশ্ববিদ্যালয় (বাকৃবি) অনির্দিষ্টকালের জন্য বন্ধ ঘোষণা করা হয়েছে। পাশাপাশি আগামীকাল সোমবার (১ সেপ্টেম্বর) সকাল ৯টার মধ্যে শিক্ষার্থীদের হল ত্যাগের নির্দেশ দেওয়া হয়েছে। ময়মনসিংহের জেলা প্রশাসক মুফিদুল আলম এবং বিশ্ববিদ্যালয়ের শিক্ষক সমিতির সাধারণ সম্পাদক অধ্যাপক মো. আসাদুজ্জামান সরকার প্রথম আলোকে এ তথ্য নিশ্চিত করেছেন। এদিকে এ ঘটনার পর কৃষি বিশ্ববিদ্যালয় এলাকায় ২ প্লাটুন বিজিবি মোতায়েন করা হয়েছে। বিশ্ববিদ্যালয়ের উপাচার্য অধ্যাপক এ কে ফজলুল হক ভূঁইয়ার বরাত দিয়ে জেলা প্রশাসক জানান, আজ বেলা বেলা ১১টায়  কৃষি বিশ্ববিদ্যালয়ের একাডেমিক কাউন্সিলের সভার পর উদ্ভূত পরিস্থিতিতে রাত সাড়ে ৯টায় অনলাইনে জরুরি সিন্ডিকেট সভা হয়। সভার সিদ্ধান্ত অনুযায়ী, অনির্দিষ্টকালের জন‍্য বিশ্ববিদ্যালয় বন্ধ ঘোষণা করা হলো। শিক্ষার্থীদের আগামীকাল (১ সেপ্টেম্বর) সকাল ৯টার মধ্যে হল ত‍্যাগের নির্দেশ দেওয়া হয়। প্রত্যক্ষদর্শীরা জানান, আন্দোলনরত শিক্ষার্থীদের ওপর হামলার ঘটনায় সব শিক্ষার্থী লাঠিসোঁঠা নিয়ে বিশ্ববিদ্যালয় এলাকায় মহড়া দিলে উত্তপ্ত পরিস্থিতি তৈরি হয়। রাত সাড়ে ১১টায় শেষ খবর পাওয়া পর্যন্ত বিশ্ববিদ্যালয় এলাকায় থমথমে পরিস্থিতি বিরাজ করছিল। এর আগে কম্বাইন্ড ডিগ্রির দাবিতে আন্দোলনরত বিশ্ববিদ্যালয়ের পশুপালন ও ভেটেরিনারি অনুষদের শিক্ষার্থীদের ওপর হামলা চালান একদল ব্যক্তি। রাত পৌনে আটটার দিকে এ হামলার ঘটনা ঘটে। কম্বাইন্ড ডিগ্রির দাবি পূরণ না হওয়ায় বিশ্ববিদ্যালয়ের উপাচার্যসহ দুই শতাধিক শিক্ষককে শিল্পাচার্য জয়নুল আবেদিন মিলনায়তনে বেলা ১টা থেকে অবরুদ্ধ করে তালা ঝুলিয়ে আন্দোলন করছিলেন ওই শিক্ষার্থীরা। প্রত্যক্ষদর্শীরা জানান, আজ রাতে আন্দোলনরত শিক্ষার্থীদের সঙ্গে আলোচনা করছিলেন ময়মনসিংহের জেলা প্রশাসক মুফিদুল আলম এবং অতিরিক্ত জেলা প্রশাসক (শিক্ষা) সৈয়দ শাহনেওয়াজ মোর্শেদ অপু। এ সময় শিক্ষার্থীদের ওপর লাঠি হাতে হামলা চালায় একদল ব্যক্তি। শিক্ষার্থীদের ওপর হামলা করে তারা শিল্পাচার্য জয়নুল আবেদিন মিলনায়তনের তালা খুলে অবরুদ্ধ শিক্ষকদের বের করে দেয়। হামলাকারীদের পরিচয় তাৎক্ষণিকভাবে নিশ্চিত হওয়া যায়নি। আন্দোলনরত এক শিক্ষার্থী নাম প্রকাশ না করার শর্তে বলেন, ‘হঠাৎ করে দেখি, ভিসি স্যারের বাসভবনের সামনের রাস্তা দিয়ে অনেক লোক আসছে এবং অডিটরিয়ামের ডান পাশ থেকে অনেক চিৎকারও আসছিল। পরে দেখি, ওখানে থাকা আন্দোলনরত শিক্ষার্থীদের ওপর আক্রমণ করা হয়েছে এবং শিক্ষার্থীদের মারছে। তারপর সবাই লাইব্রেরিতে আশ্রয় নিই।’ বিশ্ববিদ্যালয়ের শিক্ষক সমিতির সাধারণ সম্পাদক অধ্যাপক মো. আসাদুজ্জামানের দাবি, অন্যান্য অনুষদের শিক্ষার্থীরা তাঁদের তালা ভেঙে বের করেছেন। তিনি বলেন, ‘শিক্ষার্থীদের দাবি মেনে নেওয়ার পরও তারা আমাদের আটক করে রাখল। শিক্ষক সমিতির সদস্যরা জরুরি মিটিং করেছি। সেখানে সিদ্ধান্ত নেওয়া হয়েছে, শিক্ষকদের আটক করে রাখার ঘটনায় জড়িত ব্যক্তিদের সুষ্ঠু বিচার না হওয়া পর্যন্ত বিশ্ববিদ্যালয়ের কোনো শিক্ষা কার্যক্রমে আমরা অংশগ্রহণ করব না।’ বিশ্ববিদ্যালয়ের প্রক্টর অধ্যাপক মো. আবদুল আলীম বলেন, ‘আমি সবচেয়ে পরে বের হয়েছি। বের হয়ে দেখলাম যে কয়েকজন লোক লাঠি হাতে দাঁড়িয়ে আছে। তারা বহিরাগত ছিলেন, নাকি বিশ্ববিদ্যালয়ের কর্মচারী, সেটি আমি বুঝতে পারিনি। কারণ, তখন রাত হয়ে গিয়েছিল।’ আন্দোলনরত শিক্ষার্থীদের সঙ্গে কথা বলে জানা গেছে, বিশ্ববিদ্যালয়ের পশুপালন ও ভেটেরিনারি অনুষদের শিক্ষার্থীদের ‘কম্বাইন্ড ডিগ্রি’র (বিএসসি ইন ভেটেরিনারি অ্যান্ড অ্যানিমেল হাজবেন্ড্রি) দাবিতে চলমান আন্দোলনের পরিপ্রেক্ষিতে আজ বেলা ১১টায় একাডেমিক কাউন্সিলের সভা হয়। শিল্পাচার্য জয়নুল আবেদিন মিলনায়তনে এ সভায় কম্বাইন্ড ডিগ্রি চালুর পাশাপাশি পশুপালন ও ভেটেরিনারি ডিগ্রিও চালু রাখার সিদ্ধান্ত হয়। তবে মোট তিনটি ডিগ্রি চালু রাখার সিদ্ধান্ত মানতে নারাজ পশুপালন ও ভেটেরিনারি অনুষদের আন্দোলনরত শিক্ষার্থীরা। একাডেমিক কাউন্সিলের সভায় বিশ্ববিদ্যালয়ের সব অনুষদের দুই শতাধিক শিক্ষক অংশ নেন। সভা শেষে তিন ডিগ্রির সিদ্ধান্ত ঘোষণা দেওয়া হলে ‘এক পেশায় এক ডিগ্রির (কম্বাইন্ড ডিগ্রি)’ দাবিতে মিলনায়তনে তালা ঝুলিয়ে দেন আন্দোলনকারীরা। এতে অবরুদ্ধ হয়ে পড়েন বিশ্ববিদ্যালয়ের উপাচার্য অধ্যাপক এ কে ফজলুল হক ভূঁইয়াসহ অন্য শিক্ষকেরা। উদ্ভুত পরিস্থিতিতে রোববার রাত ১০টা ১০মিনিট থেকে ২ প্লাটুন মোতায়েন করা হয়। রাত ১১ টা ৫ মিনিটে বিজিবি থেকে পাঠানো বিজ্ঞপ্তিতে জানানো হয়, বাংলাদেশ কৃষি বিশ্ববিদ্যালয় এলাকায় উদ্ভূত পরিস্থিতি নিয়ন্ত্রণে বেসামরিক প্রশাসনকে সহায়তা দিতে জেলা প্রশাসকে অনুরোধক্রমে সেনাবাহিনী, পুলিশ ও অন্যান্য আইন-শৃঙ্খলা রক্ষাকারী বাহিনীর সঙ্গে দায়িত্ব পালনের জন্য ময়মনসিংহ ব্যাটালিয়ন (৩৯ বিজিবি) থেকে দুই প্লাটুন বিজিবি কৃষি বিশ্ববিদ্যালয় এলাকায় মোতায়েন করা হয়েছে। নির্বাহী ম্যাজিস্ট্রেটের উপস্থিতিতে সেনাবাহিনী, পুলিশ, র‍্যাব এবং অন্যান্য আইন-শৃঙ্খলা রক্ষাকারী বাহিনীর সঙ্গে বিজিবি স্ট্রাইকিং ফোর্স হিসেবে দায়িত্ব পালন করবে বলে জানান ৩৯ বিজিবির অধিনায়ক ল্যাফটেনেন্ট কর্নেল মেহেদী হাসান।",
        "category_bn": "বাংলাদেশ",
        "category": "bangladesh",
        "source": "প্রথম আলো"
    },
    {
        "title": "২০ বলে ফিফটি, স্ট্রাইক রেটে নিজের সেরা ইনিংস খেললেন সাকিব",
        "url": "https://www.prothomalo.com/sports/cricket/shzgqlmo6w",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-08-31%2Fyftknj6s%2FShakib-20-ball-Fifties.webp",
        "published_date": "2025-08-31T23:28:55+06:00",
        "date": "৩১.০৮.২০২৫",
        "article_body": "ব্যাট হাতেও দেখা মিলল আসল সাকিব আল হাসানের! বাংলাদেশের অলরাউন্ডার ১০ ম্যাচ পর আজ ফিফটি পেয়েছেন স্বীকৃত টি-টোয়েন্টিতে।  ক্যারিবিয়ান প্রিমিয়ার লিগে অ্যান্টিগা অ্যান্ড বারবুডা ফ্যালকনসের হয়ে সেন্ট লুসিয়া কিংসের বিপক্ষে বিধ্বংসী এক ফিফটিই পেয়েছেন সাকিব। ২৬ বলেই করেছেন ৬১ রান। মেরেছেন ৫টি করে চার ও ছক্কা। সাকিব এর আগে সর্বশেষ ফিফটি পেয়েছিলেন এ বছরের গ্লোবাল সুপার লিগের প্রথম ম্যাচে দুবাই ক্যাপিটালসের হয়ে নিউজিল্যান্ডের সেন্ট্রাল ডিসট্রিক্টসের বিপক্ষে। সেন্ট লুসিয়ার ড্যারেন স্যামি স্টেডিয়ামে ২০ বলেই ফিফটি ছুঁয়েছেন সাকিব। যা তাঁর ক্যারিয়ারে যৌথভাবে দ্রুততম। ইনিংসে সাকিবের স্ট্রাইক রেট ২৩৪.৬১। যা স্বীকৃতি টি-টোয়েন্টিতে ৩০ ছাড়ানো ইনিংসে তাঁর সর্বোচ্চ। আগের রেকর্ড ছিল ২২২.৫৮, ২০২৩-২৪ মৌসুমের বিপিএলে রংপুরে রাইডার্সের হয়ে খুলনা টাইগার্সের বিপক্ষে করেছিলেন ৩১ বলে ৬৯। সাকিবের দল আজ করেছে ৪ উইকেটে ২০৪ রান। এই প্রতিবেদন লেখার সময় সেন্ট লুসিয়া কিংস ৪ ওভারেই ১ উইকেটে করেছে ৫১ রান। ১ ওভারে ৮ রান দিয়ে উইকেটশূন্য ছিলেন সাকিব।",
        "category_bn": "খেলাধুলা",
        "category": "sports",
        "source": "প্রথম আলো"
    },
    {
        "title": "স্বাধীনতা পেলে এক বছরে একটি বিসিএস",
        "url": "https://www.prothomalo.com/opinion/interview/d4tx4fc5qp",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-08-31%2Fl67plx2v%2F20000101-SH0026035302.jpg",
        "published_date": "2025-08-31T18:05:25+06:00",
        "date": "৩১.০৮.২০২৫",
        "article_body": "আগে আমাদের নিয়োগপ্রক্রিয়ায় সবচেয়ে বড় সমস্যা ছিল লিখিত পরীক্ষার উত্তরপত্র মূল্যায়নের দীর্ঘসূত্রতা। সময় কমানোর লক্ষ্যে আমরা অনেক পরীক্ষা-নিরীক্ষার পর ‘সার্কুলার সিস্টেম’ চালু করেছি। এখন থেকে পরীক্ষকেরা পিএসসিতে এসে উত্তরপত্র মূল্যায়ন করবেন। একটি উত্তরপত্র একাধিক পরীক্ষক মূল্যায়ন করবেন। প্রতিজন পরীক্ষক কেবল একটি নির্দিষ্ট প্রশ্নের উত্তর দেখবেন। যেমন প্রথম পরীক্ষক শুধু প্রথম প্রশ্ন, দ্বিতীয় পরীক্ষক শুধু দ্বিতীয় প্রশ্ন। এভাবে একাধিক পরীক্ষক একসঙ্গে মূল্যায়ন করলে রিলেটিভ জাজমেন্ট নিশ্চিত হবে, ন্যায্যতাও প্রতিষ্ঠিত হবে। এতে সময় বাঁচবে, গুণগত মানও বাড়বে। এই পদ্ধতি ছাড়া এক বছরের মধ্যে পরীক্ষা শেষ করা সম্ভব নয়। আমাদের লক্ষ্য হলো বিজ্ঞপ্তি প্রকাশ থেকে নিয়োগ পর্যন্ত বিসিএসের পুরো প্রক্রিয়া এক বছরের মধ্যে শেষ করা। বর্তমানে ছয়টি বিসিএসের কার্যক্রম চলছে। আমরা দায়িত্ব নেওয়ার পর ৪৪তম বিসিএসের ফল প্রকাশ করেছি। ৪৫তম সাধারণ বিসিএস ও ৪৮তম বিশেষ বিসিএসের মৌখিক পরীক্ষা চলছে। ৪৬তম বিসিএসের লিখিত পরীক্ষা শেষ হয়েছে। ৪৭তম বিসিএসের প্রিলিমিনারি পরীক্ষা আগামী ১৯ সেপ্টেম্বর শুরু হবে। এ ছাড়া ৪৯তম বিশেষ বিসিএসের আবেদনপ্রক্রিয়া শেষ হয়েছে, এখন প্রশ্ন প্রণয়নের কাজ চলছে। আমরা মনে করি, সরকারি কর্ম কমিশন যদি সাংবিধানিক প্রতিষ্ঠান হিসেবে পূর্ণ স্বাধীনতা পায়, তাহলে এক বছরে একটি বিসিএস শেষ করা সম্ভব। ইতিমধ্যে আমরা একটি রোডম্যাপ করেছি। প্রতিবছরের নভেম্বরে নতুন বিসিএসের বিজ্ঞপ্তি প্রকাশ করা হবে এবং পরের বছরের ৩০ অক্টোবরের মধ্যে ফলাফল প্রকাশ করা হবে। বর্তমান যে বিসিএস–জট রয়েছে, তা কোনো সমস্যা নয়। তবে এ জন্য আমাদের পূর্ণ স্বাধীনতা দিতে হবে। সংখ্যাটা নির্দিষ্ট নয়, কমবেশি হয়। সাধারণত একটি বিসিএসে শূন্য দশমিক ৪৫ থেকে শূন্য দশমিক ৬৫ শতাংশ প্রার্থীকে আমরা সুপারিশ করি। যেমন ৩৭তম বিসিএসে সুপারিশের হার ছিল শূন্য দশমিক ৫৪, ৩৮তম বিসিএসে শূন্য দশমিক ৬৪, ৪০তম বিসিএসে শূন্য দশমিক ৪৮, ৪১তম বিসিএসে শূন্য দশমিক ৬২, ৪৩তম বিসিএসে শূন্য দশমিক ৪৯ শতাংশ ও ৪৪তম বিসিএসে শূন্য দশমিক ৪৮ শতাংশ। এ বিষয়ে আমাদের কমিশন এখনো আনুষ্ঠানিকভাবে কাজ শুরু করেনি। তবে আমি ব্যক্তিগতভাবে মনে করি, প্রত্যেক নাগরিকের স্বাধীনভাবে পেশা বেছে নেওয়ার সাংবিধানিক অধিকার রয়েছে। সেই অধিকার থেকে কাউকে বঞ্চিত করা যায় না। তবে বিষয়টি নিয়ে জাতীয় পর্যায়ে আলোচনা হওয়া দরকার। আমাদের কমিশন মনে করে নন-ক্যাডার থেকে যত বেশি প্রার্থীকে সরকারি চাকরিতে নিয়োগ দেওয়া যায়, তত ভালো। এতে সময় ও খরচ দুটিই কমবে, মেধাবীরা সরকারি চাকরিতে সুযোগ পাবেন। পাশাপাশি নিয়োগে দুর্নীতিও কমবে। তবে এ জন্য সরকারের আন্তমন্ত্রণালয়ে সমন্বয় খুব জরুরি। সরকার থেকে যদি সঠিকভাবে চাহিদাপত্র দেওয়া হয়, পিএসসিও নন-ক্যাডার থেকে বেশিসংখ্যক প্রার্থীকে সুপারিশ করতে পারবে। দাবি ওঠার আগেই নতুন কমিশন প্রয়োজনীয় সংস্কারের বিষয়গুলো শনাক্ত করে পদক্ষেপ নিয়েছে। আমি মনে করি, দাবিগুলো যৌক্তিক। তবে জনপ্রশাসন সংস্কার কমিশন আমাদের সঙ্গে আলোচনা না করেই যে সুপারিশ দিয়েছে, তা হতাশাজনক। ওই কমিশনের প্রতিবেদনে পদ্ধতিগত ত্রুটি ছিল। আশ্চর্যের বিষয় হলো, তারা যে সংস্কারের প্রস্তাব দিয়েছে, সেগুলো আমরা আগেই বাস্তবায়ন শুরু করেছি। উদাহরণস্বরূপ, এক বছরের মধ্যে বিসিএস শেষ করার ক্যালেন্ডার নির্ধারণ, আবেদন ফি ৭০০ থেকে ২০০ টাকায় নামানো (বিশেষ সুবিধাপ্রাপ্তদের জন্য মাত্র ৫০ টাকা), প্রশ্নপত্র ফাঁস রোধে সরকারি বিজি প্রেসের পরিবর্তে নিজস্ব মুদ্রণব্যবস্থা চালু করা। গত এক বছরে কোনো পরীক্ষার প্রশ্নপত্র ফাঁস হয়নি। এগুলো প্রমাণ করে, সংস্কারের ব্যাপারে পিএসসি আন্তরিক। সময়ের সঙ্গে সঙ্গে প্রয়োজনীয় যেকোনো সংস্কার কার্যক্রম আমরা বাস্তবায়নের চেষ্টা করছি। দায়িত্ব নেওয়ার পর থেকেই আমরা একটি রোডম্যাপ প্রণয়নের কাজ শুরু করেছি। সংস্কার কমিশনের সুপারিশ আসার আগেই আমরা এক বছরের ক্যালেন্ডার তৈরি করেছি এবং সে অনুযায়ী কাজ করছি। অনেক ক্ষেত্রে নির্ধারিত সময়ের আগেই ফলাফল প্রকাশ করেছি। তবে এটিকে স্থায়ী করতে হলে পিএসসিকে প্রকৃত স্বাধীনতা দিতে হবে। সংবিধান অনুযায়ী আমরা স্বাধীন প্রতিষ্ঠান হলেও বাস্তবে জনপ্রশাসন মন্ত্রণালয়ের অধিদপ্তরের মতো কাজ করি, যা মোটেই কাম্য নয়। বিধি সংশোধনের জটিলতার কারণে তাদের অনুমোদন ছাড়া দ্রুত সিদ্ধান্ত নিতে পারি না। তাই রুলস অব বিজনেস সংশোধন করে পিএসসির প্রকৃত স্বাধীনতা নিশ্চিত করা এখন সময়ের দাবি। নিয়োগবিধি সংশোধন বা আর্থিক কোনো সিদ্ধান্ত নেওয়ার ক্ষেত্রেও আমাদের মন্ত্রণালয় ও অর্থ বিভাগের মুখাপেক্ষী হতে হয়। শিক্ষিত বেকারের সংখ্যা সত্যিই উদ্বেগজনক। সরকারি চাকরির সুযোগ সীমিত, শুধু এটির মাধ্যমে বেকার সমস্যা সমাধান সম্ভব নয়। নতুন উদ্যোক্তা তৈরি করতে হবে। সরকারকে উদ্যোক্তাদের সহযোগিতা করতে হবে এবং জাতীয় পরিকল্পনায় এটি অন্তর্ভুক্ত করতে হবে। বেসরকারি খাতকেও সমৃদ্ধ করতে হবে। পিএসসির কাজ হলো যোগ্য প্রার্থীদের সরকারি সেবায় নিয়ে আসা। তবে জাতীয়ভাবে আমাদের দৃষ্টি রাখতে হবে, কীভাবে তরুণেরা উদ্যোক্তা হয়ে নতুন কর্মসংস্থান সৃষ্টি করতে পারেন। আমি বলব প্রতিটি ক্ষেত্রেই দুর্বলতা আছে। শিক্ষাব্যবস্থায় পরিবর্তন আনতে হবে। যুগোপযোগী কারিকুলাম প্রণয়ন করতে হবে, প্রায়োগিক বিষয়গুলোর প্রতি বেশি জোর দিতে হবে। শিক্ষার প্রতিটি স্তরের মধ্যে সাযুজ্য আনা জরুরি। প্রশিক্ষণের মাধ্যমে দক্ষতা বাড়ানো অত্যন্ত জরুরি, রিফ্রেশার প্রশিক্ষণও প্রয়োজন। প্রতিটি প্রতিষ্ঠানের প্রশিক্ষণ নীতিমালা অনুসরণ করা দরকার। জাতীয় প্রশিক্ষণ নীতিমালা বাস্তবায়ন করতে হবে। শিক্ষাই জাতির মেরুদণ্ড, তাই যুগোপযোগী শিক্ষানীতি প্রণয়ন ছাড়া বিকল্প নেই। সবচেয়ে বড় দুর্বলতা হলো, সামগ্রিক শিক্ষাব্যবস্থা নিয়ে মানুষ সচেতন হলেও এ বিষয়ে জাতীয় ঐকমত্য তৈরি করার উদ্যোগ নেওয়া হয়নি। স্বচ্ছতা আমাদের প্রথম অগ্রাধিকার। প্রশ্নপত্র ফাঁস ঠেকানো, খাতা মূল্যায়নের নতুন পদ্ধতি, আবেদন ফি কমানো—সবই প্রার্থীদের আস্থা ফিরিয়ে আনার জন্য। আমরা ডিজিটাল প্ল্যাটফর্ম ব্যবহার করে প্রক্রিয়াটি আরও স্বচ্ছ করতে চাই। অটোমেশনের দিকেও যাচ্ছি। নিয়োগপ্রক্রিয়ায় স্বচ্ছতা নিশ্চিত করতে কমিশন বদ্ধপরিকর। সবচেয়ে জরুরি হলো প্রশাসনিক ও আর্থিক স্বায়ত্তশাসন। যতক্ষণ না পিএসসি নিজস্ব সিদ্ধান্ত নিজে নিতে পারবে, ততক্ষণ রাজনৈতিক প্রভাব এড়ানো কঠিন হবে। স্বাধীনভাবে কাজ করতে পারলেই সৎ ও যোগ্য প্রার্থীরা সুযোগ পাবেন। তরুণ প্রজন্ম ন্যায্যতা চায়। তারা কোনো বৈষম্য ও পক্ষপাতিত্ব দেখতে চায় না সরকারি নিয়োগপ্রক্রিয়ায়। এ জন্য আমরা দ্রুত, স্বচ্ছ ও প্রযুক্তিনির্ভর প্রক্রিয়া চালু করেছি। তরুণদের আস্থা ফিরিয়ে আনা ছাড়া পিএসসি সফল হতে পারবে না। তরুণদের আস্থা ফিরিয়ে আনার লক্ষ্যে মৌখিক পরীক্ষার নম্বর ২০০ থেকে কমিয়ে ১০০ নম্বর করা হয়েছে এবং এই মৌখিক পরীক্ষার নম্বর আরও কমিয়ে ৫০ নম্বর করার বিষয়টি কমিশনের সক্রিয় বিবেচনায় রয়েছে। এর পাশাপাশি সিভিল সার্ভিসের কম্পিট্যান্সির কথা মাথায় রেখে সাইকোমেট্রিক অ্যানালাইসিসসহ অ্যাসেসমেন্ট সেন্টার স্থাপন করার জন্য কমিশন কাজ করে যাচ্ছে। এই কাজে জাতিসংঘ উন্নয়ন কর্মসূচি (ইউএনডিপি) সহায়তা দেওয়ার আশ্বাস দিয়েছে। এই অ্যাসেসমেন্ট সেন্টার স্থাপন করা গেলে যোগ্য প্রার্থী নির্বাচনের কাজটি আরও সহজতর হবে এবং এতে নিয়োগ প্রক্রিয়া আরও কার্যকর ও স্বচ্ছ হয়ে উঠবে। নিয়োগপ্রক্রিয়ার সব স্তরে পক্ষপাতিত্ব দূর করার জন্য নিরবচ্ছিন্নভাবে কাজ করছি। আগামী দশকে প্রযুক্তিনির্ভর, পরিবেশসচেতন, সৎ, দুর্নীতিমুক্ত ও সুশাসনমুখী মানবসম্পদই হবে মূল শক্তি। তবে এটিও মনে রাখতে হবে, যাঁরা প্রযুক্তিজ্ঞানের সঙ্গে তাল মেলাতে পারবেন না, তাঁরা চাকরির প্রতিযোগিতায় পিছিয়ে পড়বেন। তাই এখন থেকেই দক্ষতা উন্নয়ন ও প্রযুক্তি প্রশিক্ষণের ওপর জোর দিতে হবে। এটি বলার অপেক্ষা রাখে না, আমরা স্বাধীন প্রতিষ্ঠান হয়েও বিধি সংশোধন বা আর্থিক সিদ্ধান্ত নিতে পারি না। ক্ষুদ্র কোনো বিধি সংশোধনের জন্যও জনপ্রশাসন মন্ত্রণালয়ের অনুমোদন নিতে হয়। আর্থিক সিদ্ধান্তের জন্য বারবার অর্থ বিভাগের অনুমোদন চাইতে হয়। এতে আমাদের স্বাধীনতা প্রশ্নবিদ্ধ হয়, কার্যক্রমেও প্রভাব পড়ে। অবশ্যই। আমরা সব সময়ই বলে আসছি, পিএসসি যেন মন্ত্রণালয়ের অধিদপ্তরের মতো কাজ না করে। সাংবিধানিক প্রতিষ্ঠান হিসেবে আমাদের প্রশাসনিক ও আর্থিক স্বায়ত্তশাসন নিশ্চিত করতে হবে। তাহলেই অধিকতর যাচাই-বাছাইয়ের মাধ্যমে শীর্ষ মেধাবী প্রার্থীরা সরকারি চাকরিতে যুক্ত হতে পারবেন। জুলাই গণ-অভ্যুত্থানের অন্যতম প্রধান দাবি ছিল বৈষম্যের অবসান। সেই দাবি পূরণে পিএসসিকে স্বাধীন প্রতিষ্ঠান হিসেবে কাজ করতে দেওয়ার কোনো বিকল্প নেই। মাননীয় প্রধান উপদেষ্টাকে ব্যক্তিগতভাবে জানানো হয়নি। আপনাকেও ধন্যবাদ।",
        "category_bn": "মতামত",
        "category": "opinion",
        "source": "প্রথম আলো"
    },
    {
        "title": "সরকার কীভাবে নির্বাচন করবে, শঙ্কিত জামায়াত",
        "url": "https://www.prothomalo.com/politics/ej47bin4fp",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-08-31%2F5znhs65i%2FWhatsApp-Image-2025-08-31-at-7.29.50-PM.jpeg",
        "published_date": "2025-08-31T20:17:57+06:00",
        "date": "৩১.০৮.২০২৫",
        "article_body": "চাঁদাবাজি নিয়ন্ত্রণ করতে না পারা অন্তর্বর্তীকালীন সরকার কীভাবে এত বড় নির্বাচন (জাতীয় সংসদ) পরিচালনা করবে, তা নিয়ে জামায়াতে ইসলামী শঙ্কিত এবং উদ্বিগ্ন বলে মন্তব্য করেছেন দলটির নায়েবে আমির সৈয়দ আব্দুল্লাহ মো. তাহের। তিনি বলেছেন, আগে একদল বাসস্ট্যান্ড দখলে নিত, এখন আরেকটি গ্রুপ নিয়েছে। অন্তর্বর্তী সরকারকে দখলদারদের বিরুদ্ধে ভূমিকা নিতে দেখা যায়নি। অন্তর্বর্তীকালীন সরকারের প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূসের সঙ্গে রাষ্ট্রীয় অতিথি ভবন যমুনায় (এখন প্রধান উপদেষ্টার বাসভবন) আজ রোববার বিকেলে বৈঠক করে জামায়াতের চার সদস্যের প্রতিনিধিদল। বৈঠকে প্রধান উপদেষ্টার সঙ্গে শিল্প উপদেষ্টা আদিলুর রহমান খান ও জাতীয় নিরাপত্তা উপদেষ্টা খলিলুর রহমান উপস্থিত ছিলেন। বৈঠক শেষে বেরিয়ে যমুনার সামনে সাংবাদিকদের সঙ্গে কথা বলেন সৈয়দ আব্দুল্লাহ মো. তাহের। বৈঠকে জামায়াতের প্রতিনিধিদলের নেতৃত্ব দেন তিনি। প্রতিনিধিদলে আরও ছিলেন জামায়াতের সেক্রেটারি জেনারেল মিয়া গোলাম পরওয়ার, সহকারী সেক্রেটারি জেনারেল রফিকুল ইসলাম খান ও হামিদুর রহমান আযাদ। আগামী নির্বাচন প্রসঙ্গে জামায়াতের নায়েবে আমির সৈয়দ আব্দুল্লাহ মো.তাহের বলেন, এখন যে সময় আছে, সরকার যদি সঠিক সিদ্ধান্ত নিয়ে সঠিক উদ্যোগ গ্রহণ করে, তাহলে পরিস্থিতির উন্নতি ঘটানো সম্ভব। পরিস্থিতির যদি উন্নতি ঘটে, তাহলে একটা নির্বাচন হওয়া সম্ভব। জামায়াতের এই নেতা বলেন, প্রধান উপদেষ্টা অবাধ ও সুষ্ঠু নির্বাচনের বিষয়ে কথা বলেছেন। প্রধান উপদেষ্টার সঙ্গে তাঁরা একমত পোষণ করেছেন, তবে কার্যকারিতার বিষয়ে দ্বিমত পোষণ করেছেন। তিনি বলেন, দেশ একটি নীলনকশার নির্বাচনের দিকে যাচ্ছে কি না, সে বিষয়ে জনমনে প্রশ্ন তৈরি হয়েছে। সরকারের লন্ডনে একটি দলের সঙ্গে বৈঠক করে নির্বাচনের তারিখ ঘোষণা করেছিল, যা একটি নজিরবিহীন ঘটনা। এতে সরকারের নিরপেক্ষতা ক্ষুণ্ন হয়েছে এবং একটি দলকে সুবিধা দেওয়া হয়েছে। সৈয়দ আব্দুল্লাহ মো. তাহের বলেন, জুলাই ঘোষণাপত্রের দিনে (৫ আগস্ট) নির্বাচনের তারিখ ঘোষণা করাটা কোনো একটা চাপে পড়ে করা হয়েছে। এখানে একটা চাপ আছে। সরকারের উচিত ছিল জুলাই সনদের ব্যাপারে স্পষ্ট সিদ্ধান্ত নেওয়ার পর নির্বাচনের রোডম্যাপ এবং তারিখ ঘোষণা করা। জাতীয় পার্টিকে নিষিদ্ধ করা নিয়ে বৈঠকে কোনো আলোচনা হয়েছে কি না, সাংবাদিকদের এমন প্রশ্নের জবাবে সৈয়দ আব্দুল্লাহ মো. তাহের বলেন, নুরুল হকের (গণ অধিকার পরিষদের সভাপতি) ওপর হামলার ষড়যন্ত্র অনেক গভীরে। দোষীদের বিরুদ্ধে ব্যবস্থা নিতে সরকারকে বলেছে জামায়াত। আওয়ামী লীগের (এখন কার্যক্রম নিষিদ্ধ) সহযোগী হিসেবে জাতীয় পার্টি কাজ করেছে। আওয়ামী লীগের বিষয়ে যে সিদ্ধান্ত নেওয়া হয়েছে, জাতীয় পার্টির বিষয়েও একই সিদ্ধান্ত নেওয়ার কথা বলেছেন তাঁরা।",
        "category_bn": "রাজনীতি",
        "category": "politics",
        "source": "প্রথম আলো"
    },
    {
        "title": "আগামী নির্বাচন যেন অবশ্যই গণপরিষদ নির্বাচন হয়",
        "url": "https://www.prothomalo.com/politics/maub35xrx5",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-08-31%2Fw6nifn5j%2FUntitled-5.jpg",
        "published_date": "2025-08-31T21:06:21+06:00",
        "date": "৩১.০৮.২০২৫",
        "article_body": "জুলাই সনদের আইনি ভিত্তির জন্য গণপরিষদ নির্বাচন দিতে অন্তর্বর্তী সরকারের প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূসের প্রতি আহ্বান জানিয়েছেন জাতীয় নাগরিক পার্টির (এনসিপি) নেতারা। প্রধান উপদেষ্টার সঙ্গে তাঁর বাসভবন যমুনায় এনসিপি নেতাদের বৈঠকে এই আহ্বান জানানো হয়েছে। বৈঠক শেষে যমুনা থেকে বেরিয়ে এনসিপির জ্যেষ্ঠ যুগ্ম আহ্বায়ক আরিফুল ইসলাম আদীব সাংবাদিকদের এ তথ্য জানিয়েছেন। প্রধান উপদেষ্টার সঙ্গে বৈঠকে আরিফুল ইসলামের সঙ্গে এনসিপির মুখ্য সংগঠক (দক্ষিণাঞ্চল) হাসনাত আবদুল্লাহ, জ্যেষ্ঠ যুগ্ম সদস্যসচিব তাসনিম জারা এবং জ্যেষ্ঠ যুগ্ম মুখ্য সমন্বয়ক আবদুল হান্নান মাসউদ উপস্থিত ছিলেন। অপর দিকে বৈঠকে প্রধান উপদেষ্টার সঙ্গে আইন উপদেষ্টা আসিফ নজরুল, শিল্প উপদেষ্টা আদিলুর রহমান খান ও জাতীয় নিরাপত্তা উপদেষ্টা খলিলুর রহমান উপস্থিত ছিলেন। আরিফুল ইসলাম সাংবাদিকদের বলেন, ‘জুলাই সনদের আইনি ভিত্তি এবং সাংবিধানিক ভিত্তির জন্য আগামী যে নির্বাচনটি হবে, সে নির্বাচনটি যেন অবশ্যই গণপরিষদ নির্বাচন হয় এবং সে গণপরিষদ নির্বাচনের মাধ্যমে বাংলাদেশের দীর্ঘ ৫৫ বা ৫৪ বছরের যে সংকট, যে একক ব্যক্তিকেন্দ্রিক যে স্বৈরতান্ত্রিক মনোভাব কিংবা কাঠামো গড়ে উঠছে, সেটার স্থায়ী সমাধানের জন্য আমরা মনে করি আগামী নির্বাচনটি গণপরিষদ নির্বাচন অনুষ্ঠিত হবে এবং সেটা নতুন সংবিধান প্রণয়ন করবে।’ জাতীয় নাগরিক পার্টির এই নেতা বলেন, গণ–অভ্যুত্থানে অংশ নিয়ে যাঁরা শহীদ হয়েছেন, যাঁরা আহত হয়েছেন, তাঁদের পুনর্বাসন, চিকিৎসা এবং তাঁদের নিরাপত্তার বিষয়টি এখনো নিশ্চিত হয়নি। সরকারের কাছে শহীদ পরিবার এবং আহত ব্যক্তিদের পুনর্বাসন এবং নিরাপত্তা নিশ্চিতের জন্য আহ্বান জানিয়েছেন তাঁরা। জুলাই গণ-অভ্যুত্থানের সমর্থনে মিছিল করে সংযুক্ত আরব আমিরাতে এখনো আটক থাকা ব্যক্তিদের দেশে ফেরাতে সরকারের সহযোগিতা চেয়েছে এনসিপি। এ ছাড়া গুম কমিশনের প্রতিবেদন আমলে নিয়ে রাষ্ট্রীয় যেসব সংস্থার যেসব সদস্য এ ধরনের অভিযোগে অভিযুক্ত, তাঁদের বিষয়ে যেন সুস্পষ্ট ব্যবস্থা গ্রহণ করে, সে বিষয়েও প্রধান উপদেষ্টাকে বলেছেন এনসিপির নেতারা। নির্বাচন কমিশনের সক্ষমতা এবং নিরপেক্ষতার বিষয়ে যেন প্রধান উপদেষ্টা ভূমিকা রাখেন, সে বিষয়েও অধ্যাপক মুহাম্মদ ইউনূসকে বলেছেন জাতীয় নাগরিক পার্টির নেতারা। প্রধান উপদেষ্টার সঙ্গে বৈঠকে জাতীয় পার্টির কার্যক্রম নিষিদ্ধের পক্ষে অবস্থান জানিয়েছেন জাতীয় নাগরিক পার্টির নেতারা। এ প্রসঙ্গে আরিফুল ইসলাম বলেন, ‘জাতীয় পার্টি এবং আওয়ামী লীগের মধ্যে কোনো পার্থক্য নাই। যেহেতু রাষ্ট্রীয়ভাবে আওয়ামী লীগের সাংগঠনিক কার্যক্রম স্থগিত করা হয়েছে এবং আমরা দেখতে পাই, জাতীয় পার্টি আওয়ামী লীগকে নির্বাচনে আনার জন্য একটা নিষিদ্ধ সংগঠনের বিষয়ে প্রকাশ্যে অবস্থান নিয়েছে।...সে জন্য জাতীয় পার্টির সাংগঠনিক কার্যক্রম যেন স্থগিত করার বিষয়ে সরকার আরও বেশি কার্যকর হয়, সে বিষয়টি আমরা প্রধান উপদেষ্টাকে আমলে নেওয়ার জন্য বলেছি।’",
        "category_bn": "রাজনীতি",
        "category": "politics",
        "source": "প্রথম আলো"
    },
    {
        "title": "কেউ যদি নির্বাচনের বিকল্প নিয়ে ভাবে, সেটা হবে জাতির জন্য গভীর বিপজ্জনক : প্রধান উপদেষ্টা",
        "url": "https://www.prothomalo.com/politics/5f08e4v84x",
        "article_image": "https://media.prothomalo.com/prothomalo-bangla%2F2025-08-31%2Fp26u16tz%2FWhatsApp-Image-2025-08-31-at-10.11.40-PM.jpeg",
        "published_date": "2025-08-31T22:40:36+06:00",
        "date": "৩১.০৮.২০২৫",
        "article_body": "প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস জাতির উদ্দেশে দেওয়া ভাষণে নির্বাচনের যে সময় ঘোষণা করেছেন, সেই সময়ের মধ্যে নির্বাচন হবে। প্রধান উপদেষ্টার সঙ্গে তাঁর বাসভবন যমুনায় বিএনপি, জামায়াতে ইসলামী ও জাতীয় নাগরিক পার্টির (এনসিপি) নেতাদের বৈঠক শেষে সংবাদ সম্মেলনে এ কথা বলেছেন প্রধান উপদেষ্টার প্রেস সচিব শফিকুল আলম। শফিকুল আলম বলেন, ‘ফেব্রুয়ারির প্রথমার্থে একটি অবাধ, সুষ্ঠু ও উৎসবমুখর পরিবেশে নির্বাচন অনুষ্ঠিত হবে। সকল রাজনৈতিক দলকে প্রধান উপদেষ্টা নির্বাচন নিয়ে আবারও তাঁর প্রতিশ্রুতি জানিয়েছেন। তিনি বলেছেন, নির্বাচন ছাড়া কোনো বিকল্প নাই। কেউ যদি নির্বাচনের কোনো বিকল্প নিয়ে ভাবে, সেটা হবে এই জাতির জন্য গভীর বিপজ্জনক।’ রাজনৈতিক দলগুলোর সঙ্গে প্রধান উপদেষ্টার এসব বৈঠকে পরিকল্পনা উপদেষ্টা ওয়াহিদউদ্দিন মাহমুদ, আইন উপদেষ্টা অধ্যাপক আসিফ নজরুল, গৃহায়ণ ও গণপূর্ত উপদেষ্টা আদিলুর রহমান খান এবং জাতীয় নিরাপত্তা উপদেষ্টা খলিলুর রহমান উপস্থিত ছিলেন। তবে সব বৈঠকে প্রধান উপদেষ্টার সঙ্গে উপদেষ্টারা সবাই উপস্থিত ছিলেন না। আজ বিকেল সাড়ে চারটায় প্রথমে জামায়াতে ইসলামীর নেতারা যমুনায় গিয়ে প্রধান উপদেষ্টার সঙ্গে বৈঠক করেন। পরে সন্ধ্যা সাড়ে ছয়টায় জাতীয় নাগরিক পার্টি এবং তারপর বিএনপির নেতারা সন্ধ্যা সাড়ে সাতটায় প্রধান উপদেষ্টার সঙ্গে বৈঠক করেন। বৈঠক শেষে বেরিয়ে জামায়াতের নায়েবে আমির সৈয়দ আব্দুল্লাহ মো. তাহের বলেন, চাঁদাবাজি নিয়ন্ত্রণ করতে না পারা অন্তর্বর্তীকালীন সরকার কীভাবে এত বড় নির্বাচন (জাতীয় সংসদ) পরিচালনা করবে, তা নিয়ে জামায়াতে ইসলামী শঙ্কিত ও উদ্বিগ্ন। তিনি আরও বলেন, আগে একদল বাসস্ট্যান্ড দখলে নিত, এখন আরেকটি গ্রুপ নিয়েছে। অন্তর্বর্তী সরকারকে দখলদারদের বিরুদ্ধে ভূমিকা নিতে দেখা যায়নি। আর প্রধান উপদেষ্টার সঙ্গে জাতীয় নাগরিক পার্টির নেতাদের বৈঠক শেষে দলটির জ্যেষ্ঠ যুগ্ম আহ্বায়ক আরিফুল ইসলাম বলেন, ‘জুলাই সনদের আইনি ভিত্তি এবং সাংবিধানিক ভিত্তির জন্য আগামী যে নির্বাচনটি হবে, সে নির্বাচনটি যেন অবশ্যই গণপরিষদ নির্বাচন হয়।’ আর বৈঠক শেষে বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর সাংবাদিকদের বলেন, একটি শক্তি নির্বাচনকে বিলম্বিত করার চেষ্টা করছে। তবে নির্বাচন পেছানোর কোনো সুযোগ নেই। নির্বাচনের তারিখ হিসেবে যেটা ঘোষণা দেওয়া হয়েছে, সেই তারিখেই নির্বাচন হবে। আগামী ফেব্রুয়ারি মাসে নির্বাচন অনুষ্ঠানের বিষয়ে প্রধান উপদেষ্টাও একমত বলে জানান বিএনপির মহাসচিব। প্রেস সচিবের সংবাদ সম্মেলনে সুষ্ঠু নির্বাচন নিয়ে জামায়াতে ইসলামীর শঙ্কার বিষয়টি তোলেন সাংবাদিকেরা। জবাবে প্রেস সচিব শফিকুল আলম বলেন, ‘এই বিষয়ে আমরা তো কাজ করছি। প্রধান উপদেষ্টা বলেছেন যে নির্বাচন খুবই সুষ্ঠু, নিরপেক্ষ, শান্তিপূর্ণ এবং উৎসবমুখর পরিবেশে হবে। উনি (প্রধান উপদেষ্টা) বারবার বলেছেন, এটা বাংলাদেশের ইতিহাসে ওয়ান অব দ্য বেস্ট ইলেকশনস হবে।’ বৈঠকগুলোতে জাতীয় পার্টির বিষয়ে কোনো আলোচনা হয়েছে কি না জানতে চাইলে প্রেস সচিব বলেন, জাতীয় পার্টির বিষয়ে আলোচনা হয়েছে। একেকটি দল একেক ধরনের মতামত দিয়েছে, চিফ অ্যাডভাইজার (প্রধান উপদেষ্টা) সেটা শুনেছেন। সেপ্টেম্বরের শেষ সপ্তাহে দুর্গাপূজা শুরু হবে উল্লেখ করে শফিকুল আলম বলেন, দুর্গাপূজা ঘিরে যেন দেশে কোনো ধরনের ষড়যন্ত্র, কেউ যেন অস্থিতিশীল পরিস্থিতি সৃষ্টি করতে না পারে, সে বিষয়ে সব রাজনৈতিক দলকে সজাগ থাকার আহ্বান জানিয়েছেন প্রধান উপদেষ্টা। এ বিষয়ে সবার সহযোগিতা চেয়েছেন তিনি।",
        "category_bn": "রাজনীতি",
        "category": "politics",
        "source": "প্রথম আলো"
    }
]